#version: 0.2 - Trained by `huggingface/tokenizers`
à ¤
Ġ à¤
à ¥
à¤ ¾
à¥ ĩ
à¤ °
à¥ į
Ġà¤ ķ
à¥ Ģ
à¤ ¿
à¤ Ĥ
à¤ ¨
à¥ ĭ
à¤ ķ
à¤ ¤
à¤ ²
à¤ ¯
à¤ ¸
Ġà¤ ¸
Ġà¤ ¹
à¤ ®
Ġà¤ ®
à¤ ¹
Ġà¤ ª
à¥ ģ
à¥ Ī
à¤ µ
à¤ ª
à¤ ¦
à¤ Ĺ
à¥ĩ à¤Ĥ
Ġà¤ ¬
à¤ Ł
Ġà¤ ľ
Ġà¤ ¨
à¤ ľ
Ġà¤ ħ
Ġà¤ ¦
à¥ ¤
à¤ ¶
Ġà¤ ²
Ġà¤ µ
Ġà¤ °
à¤ ¬
à¥ Ĥ
Ġà¤ Ĩ
à¤ ¡
Ġ (
à¥ĭ à¤Ĥ
à¤ ı
Ġà¤ķ à¤°
à¤ ļ
Ġà¤ ¤
Ġà¤ Ĺ
Ġà¤ Ń
à¤ ·
Ġà¤ ī
Ġà¤ Ķ
à¤ §
à¥Ī à¤Ĥ
Ġà¤Ķ à¤°
Ġà¤ ĩ
Ġà¤ª à¤°
à¤ ¥
Ġà¤ ı
Ġà¤ ¯
Ġà¤ ļ
Ġà¤ ¶
à¤ Ī
Ġ 2
à¤ £
â Ģ
à¤ ĸ
Ġà¤ ĸ
à¤ ¼
à¤ Ń
Ġà¤ĩ à¤¸
à¤ «
à¥Ī à¥¤
à¤¾ à¤Ĥ
Ġ2 0
à¥ ī
Ġà¤ «
à¤ ĩ
à¤ª à¤¨
Ġà¤ı à¤ķ
e r
à¥Ģ à¤Ĥ
Ġà¤ ¥
à¤¿ à¤Ĥ
Ġà¤° à¤¹
i n
Ġ20 1
à¤ķ à¤°
Ġà¤ ¡
. .
à¥ Į
Ġà¤Ĩ à¤ª
Ġà¤¨ à¤¹
Ġ -
o n
à¤° à¤¤
Ġà¤¸ à¤®
a r
Ġ 1
Ġà¤ħ à¤ªà¤¨
Ġ |
a t
Ġà¤ Ł
à¤¾ à¥¤
Ġà¤ķà¤° à¤¨
à¤° à¤ķ
e n
à¤ Ľ
o r
Ġà¤ī à¤¨
a l
a n
Ġà¤ķ à¤¹
Ġà¤ī à¤¸
e s
Ġ A
âĢ į
à¤ ł
à¤ Ĩ
Ġà¤¹ à¤®
à¤ķ à¤¤
Ġà¤¯ à¤¹
Ġà¤¬ à¤¨
à¥į âĢį
à¥Īà¤Ĥ à¥¤
Ġ S
Ġ P
u r
Ġà¤Ĺ à¤¯
à¥ ĥ
à¤ ĵ
r e
à¤µ à¤°
Ġà¤ħ à¤¨
Ġà¤² à¤Ĺ
t h
Ġ M
à¤¸ à¤°
b er
i on
Ġ âĢ
Ġà¤ ĺ
Ġà¤¸ à¤ķà¤¤
à¥ĩ à¥¤
Ġà¤® à¤¹
Ġà¤ª à¤¹
à¤ ģ
à¤ ħ
e m
Ġà¤ķà¤° à¤¤
u n
à¥ ľ
Ġà¤µ à¤¹
r i
à¤¯ à¤ķ
a d
à¤ ī
à¤¾ ,
à¤¶ à¤¨
Ġà¤Ĩà¤ª à¤ķ
s t
Ġà¤ Ľ
à¤¤ à¤°
à¤° à¤µ
Ġ J
à¥Ģ à¥¤
e c
à¥Ī .
Ġà¤ §
Ġ K
Ġ C
c h
Ġ H
à¤Ł à¤°
Ġà¤ Ĳ
Ġà¤ħ à¤²
Ġ N
âĢ Ļ
em ber
à¤ľ à¤¨
d i
Ġà¤¤ à¤ķ
Ġà¤ĩà¤¸ à¤ķ
à¤² à¤¨
à¤¹ à¤°
i s
y a
à¤ Ŀ
à¤° à¤¦
à¤° à¤®
à¤¯ à¤°
Ġà¤¤ à¤°
at e
i d
s e
Ġà¤ ĵ
.. .
à¥Ī ,
à¤¬ à¤°
Ġà¤¸ à¤°à¤ķ
en t
à¤² à¤¤
i m
à¤ ¢
à¤¤ à¤¨
Ġà¤ª à¤¤
à¤ª à¤°
) {
c t
Ġ F
à¤® à¤¨
à¥ģ à¤Ĥ
à¤Ĺ à¤°
Ġ T
Ġà¤¬ à¤¤
Ġà¤īà¤¸ à¤ķ
e w
Ġ O
à¤¼ à¤¾
à¤° à¤£
Ġà¤ľ à¤¬
Ġà¤ħ à¤¬
Ġà¤ħ à¤§
Ġ R
Ġà¤® à¤¨
à¤µ à¤¨
Ġà¤ī à¤ª
Ġà¤ķ à¤®
e l
Ġ V
Ġà¤¸ à¤¬
à¤¼ à¥Ģ
à¤¯ à¤¤
Ġà¤¬ à¤¹
Ġà¤Ĩ à¤°
ĠâĢ ĺ
Ġà¤ªà¤¹ à¤²
à¤¯ à¤®
Ġà¤īà¤¨ à¤ķ
e o
i t
Ġà¤Ĩ à¤ľ
Ġà¤Ĳ à¤¸
o v
u t
à¤¨ à¤ķ
Ġà¤Ĺ à¤Ī
in g
Ġ ,
Ġ D
ew s
Ġ t
à¤Ł à¤¨
Ġà¤ħ à¤Ń
Ġà¤µ à¤°
Ġà¤Ĩ à¤¯
or y
o m
u ar
à¥ Ľ
Ġà¤ħ à¤®
à¤¦ à¤°
à¤ľ à¤°
es h
à¥Ģ ,
g ory
i c
à¤¸ à¤²
Ġà¤¶ à¤°
ate gory
c ategory
à¤ķ à¤²
Ġà¤ī à¤¤
l e
r ad
Ġ 0
à¤¨ à¤¤
Ġà¤¹ à¤°
à¤° à¤¸
Ġà¤¦ à¤°
Ġà¤¸à¤® à¤¯
l a
o w
Ġ a
à¤¾ à¤ģ
à¤Ĺ à¤²
à¤ļ à¤¨
rad esh
Ġà¤° à¤ĸ
Ġ th
u l
Ġ B
Ġ f
Ġ p
à¤¸ à¤ķ
Ġà¤Ĺ à¤ı
à¥Īà¤Ĥ .
0 0
t ur
Ġà¤ ĳ
Ġà¤¸ à¤Ń
e d
Ġ 3
à¥ĩ ,
Ġà¤Ń à¤°
Ġ201 8
ct ion
a ch
Ġ in
à¥Īà¤Ĥ ,
à¤ĩ à¤¨
Ġ h
e b
à¤® à¤¤
Ġà¤ħ à¤°
à¤· à¤£
un ction
Ġ '
à¤ª à¤¤
ĠV id
Ġ I
à¤¦ à¤¨
ĠA p
f unction
Ġ m
Ġ s
Ġà¤¸ à¤¹
en d
re tur
retur n
Ġ d
à¤Ĺ à¤¤
à¤¼ à¥ĩ
à¤¹ à¤¤
Ġà¤ľ à¤°
) ;
i l
n a
p t
r o
Ġ à¥¤
Ġà¤ Ī
Ġà¤ķ à¤Ī
à¤® à¤²
à¤µ à¤¤
o o
Ġ w
à¤¾ -
Ġà¤ķ à¤ķ
Ġà¤¸ à¤°
à¤ľ à¤¯
Ġà¤ĩ à¤¨
ĠP radesh
ĠR ec
Ġà¤Ĩ à¤µ
Ġà¤ļ à¤²
e t
à¤Ł à¤ķ
à¤ı à¤¸
o u
Ġà¤ Ŀ
à¤¾ .
à¤° à¤¶
à¤¸ à¤®
Ġà¤Ĩ à¤¦
Ġà¤Ĩ à¤§
Ġà¤¤à¤° à¤¹
a g
à¤¸ à¤¨
à¤¦ à¤µ
Ġà¤¤ à¤¥
à¥ī .
on g
at ion
al a
1 2
Ġ 6
Ġ b
Ġ o
à¥Ĥ à¤Ĥ
an d
a y
i f
à¤ ĺ
à¤² à¤°
à¤ĸ à¤¨
Ġ1 9
Ġà¤ĺ à¤°
a m
Ġ .
g u
Ġ #
Ġà¤¬ à¤ļ
Ġà¤ħ à¤ļ
à¤ĩ à¤ķ
à¤ĩ à¤Ł
ach al
na ur
k ong
y ala
Ġ L
Ġ c
Ġ n
à¤ ŀ
à¥Ģ .
à¤² à¤¬
à¤¯ à¤¦
Ġà¤¬ à¤¡
in naur
ĠS e
ĠP eo
ri ya
ĠK innaur
ĠH im
ĠVid yala
end riya
ĠRec kong
ĠHim achal
ĠVidyala ya
Ġ 5
à¤¨ à¤²
à¤ª à¤ķ
Ġà¤ı à¤µ
a i
à¤µ à¤¸
à¤ĩ à¤¸
Ġ201 7
Ġ 4
Ġà¤¬ à¤¦
Ġ1 2
Ġà¤¸à¤¬ à¤¸
a k
o t
à¤° à¤Ń
Ġà¤ľ à¤¨
Ġà¤Ĩ à¤¨
Ġà¤Ĩ à¤¤
ĠN ov
2 0
Ġth e
( "
à¥ Ŀ
Ġà¤ķ à¤ª
à¥ĩà¤Ĥ à¥¤
à¤§ à¤¨
Ġ201 6
Ġ1 0
pt ember
ĠNov ember
o ber
s s
Ġà¤ķ à¤²
à¤µ à¤²
à¤ı à¤®
à¤ĩ à¤²
in di
at h
ĠJ an
ĠJ un
ĠF eb
uar y
ĠSe ptember
1 0
a b
u b
} ,
à¤ Ĭ
Ġà¤ Ĭ
à¤² à¤¯
à¤¯ à¤¨
à¥Ĥ à¤ģ
Ġà¤¯ à¤¦
ĠA u
Ġà¤ĵ à¤°
ĠFeb r
Ġ 9
Ġ v
à¤² à¤ľ
Ġà¤¸ à¤ķ
Ġà¤¬ à¤¢
à¤ľ à¤ª
Ġ201 1
Ġ201 5
ĠJ ul
e a
l o
m ent
à¤° à¤¯
à¤² à¤ķ
Ġà¤¸ à¤¤
Ġà¤ľ à¤®
Ġà¤ħ à¤ª
Ġà¤ħ à¤Ĺ
à¤¬ à¤¸
à¤§ à¤°
Ġà¤°à¤¹ à¤¤
Ġ201 2
Ġ201 3
ĠN ews
gu st
ĠAu gust
Ġ W
à¤¨ à¤¸
à¤¤ à¤µ
à¤¯ à¤²
à¤¹ à¤®
Ġà¤¬ à¤²
Ġà¤ħ à¤ķ
Ġ201 0
ri l
Ġt o
ĠAp ril
a p
à¤® à¤°
Ġ20 0
Ġ201 4
à¤Ĩ à¤Ī
s h
Ġ and
à¤ª à¤¸
Ġà¤¬ à¤°
Ġà¤ľ à¤Ĺ
ĠâĢ ĵ
Ġo f
c e
Ġ 8
Ġ on
à¤¸ à¤¦
Ġà¤Ĩ à¤¸
âĢĻ ,
Ġà¤īà¤ª à¤¯
1 1
f f
Ġà¤ľ à¤¹
Ġà¤ħ à¤¶
Ġà¤ħ à¤Ĺà¤°
Ġà¤Ĩ à¤Ĺ
Ġà¤§ à¤°
Ġà¤ħà¤² à¤Ĺ
) .
* (
1 4
1 8
à¥ĩ .
à¥Ģ -
à¤ı à¤Ĺ
Ġà¤ī à¤®
âĢ Ŀ
Ġà¤īà¤¸ à¤¨
Ġ à¥
à¤° à¤§
à¤¨ à¤¨
à¤ķ à¤¨
Ġà¤ī à¤¦
Ġà¤ªà¤° à¤®
à¤Ľ à¤²
ĠâĢ ľ
à¤ī à¤¦
ation al
u p
u s
v ar
Ġ G
à¤° à¤¨
à¤° à¤¬
à¤¨ à¤®
à¤¨ à¤µ
à¤² à¤¸
à¥ĩà¤Ĥ ,
à¤Ł à¤²
à¤Ł à¤«
à¤¡ à¤°
Ġà¤ī à¤ł
Ġà¤ĩà¤¸ à¤®
es t
th is
ĠH indi
h e
i r
t t
Ġ 7
Ġ U
Ġà¤ ł
Ġà¤ª à¤¶
Ġà¤¨ à¤Ī
à¤¬ à¤²
à¤¡ à¤¨
Ġà¤ķà¤° à¤ķ
Ġà¤¤ à¤¬
Ġà¤ı à¤¸
Ġà¤ĸ à¤°
Ġà¤¸à¤® à¤Ŀ
) }
1 3
à¤¤ à¤ķ
Ġà¤¸ à¤«
Ġà¤ħ à¤µ
Ġà¤ħ à¤«
à¤¶ à¤ķ
à¤¼ à¤¿
à¤ķà¤° à¤£
ĠD ec
Ġà¤¬à¤¦ à¤²
) +
o ur
Ġ E
à¤ķ à¤¸
Ġà¤¸ à¤µ
Ġà¤® à¤¤
à¥Ī ?
à¤ª à¤¯
Ġà¤° à¤¨
Ġà¤Ĩ à¤¶
Ġà¤Ĩ à¤Ī
Ġà¤Ĺ à¤°
Ġà¤ĸ à¤¬à¤°
ĠO ct
ea se
n ational
Ġ ..
Ġà¤® à¤§
à¤Ĺ à¤¨
Ġà¤¨ à¤°
à¤¬ à¤¨
ĠK h
is h
ag e
1 5
1 6
= =
Q u
e v
n ews
o l
u di
â ĸ
Ġ "
Ġ y
à¥ ħ
Ġà¤ķ à¤¬
Ġà¤ª à¤¡
à¤¦ à¤¸
Ġà¤ľ à¤µ
à¤ľ à¤¬
Ġà¤¦ à¤ķ
Ġà¤° à¤Ĺ
Ġà¤ī à¤ļ
er y
in d
à¤ħ à¤²
ec t
Ġà¤ĵ à¤®
) ,
I n
K endriya
o p
t a
Ġ Y
à¤° à¤¹
Ġà¤ķ à¤Ń
à¤¤ à¤®
à¤² à¤µ
à¤® à¤¹
à¤® à¤¦
Ġà¤® à¤¸
Ġà¤¬ à¥ľ
Ġà¤¨ à¤µ
Ġà¤¦ à¤²
Ġà¤ĩ à¤²
à¤Ń à¤µ
ĠM ar
ĠK endriya
Ġà¤¤à¤° à¤«
ic e
Ġà¤ĳ à¤«
ĠI n
udi o
a s
l i
t er
Ġ ?
à¤° à¤ª
à¤¯ à¤¹
Ġà¤¸ à¤ļ
Ġà¤¹ à¤¤
à¤® à¤ķ
à¤µ à¤ķ
Ġà¤ľ à¤²
à¤ľ à¤²
à¤¬ à¤Ī
Ġà¤Ĩ à¤®
Ġà¤ı à¤ª
Ġ1 4
al l
ov er
ĠDec ember
ĠOct ober
1 9
a c
Ġ :
Ġ g
Ġ re
Ġà¤¸ à¤²
à¤¹ à¤¨
à¤¹ à¤²
à¤¶ à¤²
Ġà¤Ĩ à¤²
à¤ı à¤ķ
Ġà¤ı à¤®
Ġ1 1
Ġà¤²à¤Ĺ à¤¤
Ġà¤ĺ à¤Łà¤¨
la ss
ĠAp p
ĠFebr uary
2 4
C lass
h i
t s
à¤ ĥ
à¤¸ à¤ª
à¤® à¤¯
Ġà¤ª à¤¦
Ġà¤ª à¤¢
Ġà¤ħ à¤ľ
Ġà¤° à¤µ
à¤ļ à¤°
Ġà¤¤ à¤¨
à¤ĸ à¤°
Ġà¤ĩà¤¸ à¤²
er s
in e
ar e
Ġà¤ķà¤¹ à¤¤
ĠA n
âĢį à¤¿
à¤ī à¤¨
ĠC am
Ġà¤īà¤ª à¤²à¤¬
ĠJun e
ĠJul y
ĠMar ch
! !
" ,
O ut
e x
l l
o c
p or
Ã ¤
Ġ âĸ
à¥ĭ .
Ġà¤® à¤¦
Ġà¤ª à¥ľ
Ġà¤¨ à¤ľà¤°
Ġà¤ħ à¤ĸ
Ġà¤² à¤ķ
Ġà¤Ĩ à¤ı
à¤ı à¤«
à¤§ à¤ķ
Ġà¤ļ à¤°
Ġ2 5
âĢ ¦
ĠM ay
Ġà¤®à¤¹ à¤¤
M ath
T M
g h
i v
k t
o st
r z
t ar
à¤° à¤ªà¤¤
à¤ķ à¤Ł
à¤¸ à¤µ
Ġà¤¹ à¤Ł
Ġà¤® à¤°
à¤¹ à¤¤à¤°
à¤¦ à¤®
à¤ľ à¤¦
Ġà¤µ à¤¨
à¤¬ à¤¹
Ġà¤Ĩ à¤ķ
à¤ı à¤²
Ġà¤Ĺ à¤²à¤¤
à¤· à¤¯
Ġà¤ļ à¤²à¤¤
Ġ2 6
à¤ĩ à¤¯
Ġ1 00
or e
es s
ĠD e
oo k
ĠJan uary
Ġà¤ľà¤Ĺ à¤¹
2 1
c ri
Ã ©
Ġ /
Ġ ...
à¥ĩ -
à¤ķ à¤¡
à¤¯ à¤ª
à¤¸ à¤¸
à¤Ĺ à¤µ
Ġà¤° à¤£
à¤ĩ à¤ľ
on e
Ġ1 5
Ġà¤¹à¤® à¤²
re e
à¤µà¤° à¤£
ĠM e
ĠM ai
ĠM Ã¤
Ġà¤§ à¤¨
Ġà¤Ĳ à¤ª
id e
ĠO kt
Ġà¤ľà¤¬ à¤ķ
ow n
Ġà¤Ĩà¤¦ à¤®
ĠJan uar
ĠJun i
ĠFebr uar
ĠJul i
he el
ĠY ou
Ġà¤®à¤¦ à¤¦
ĠMÃ¤ rz
ĠOkt ober
1 7
2 2
9 9
i th
u d
w heel
Ġ i
Ġ à¥Ľ
à¤° à¤«
Ġà¤ķ à¤µ
à¤¨ à¤¯
à¤¨ à¤¦
à¥ĭ à¥¤
à¤® à¤Ĺ
à¤ª à¤²
à¤Ł à¤®
Ġà¤¨ à¤¯
à¤ľ à¤¹
Ġà¤ħ à¤¤
Ġà¤µ à¤¸
à¤¡ à¤²
à¤ļ à¤¯
à¤¥ à¤²
à¤¥ à¤®
Ġà¤ı à¤¹
Ġà¤ı à¤¯à¤°
Ġà¤ĩà¤¸ à¤¸
Ġà¤« à¤°
Ġà¤°à¤¹ à¤¨
en g
à¤ł à¤ķ
à¤Ĩ à¤°
à¤ī à¤¤
à¤°à¤¦ à¤°
Ġà¤¸à¤¬ à¤ķ
Ġà¤°à¤ĸ à¤¨
Ġf or
Ġn ews
ub e
Ġâĸ º
) *
e ar
o s
r a
z ember
Ġ !
Ġà¤ ¢
à¤° à¤ļ
à¤² à¤ķà¤°
à¤¯ à¤µà¤¸
Ġà¤® à¤¶
Ġà¤® à¤Ľà¤²
Ġà¤ª à¤²
à¤µ à¤ª
à¤Ĺ à¤¡
à¤Ĺ à¤¢
Ġà¤ľ à¤¨à¤¤
Ġà¤ī à¤²
Ġà¤ĩ à¤¤à¤¨
Ġà¤¶ à¤ķ
Ġ2 4
er v
.. ..
à¤ł à¤¨
st udio
ĠC om
ĠT im
ĠO ff
it y
ut tar
à¤ĩà¤¨ à¤°
Ġà¤Ĩà¤µ à¤¶
ment s
Ġ200 9
ease In
Qu ery
ĠDe zember
H S
c re
c om
j Query
p radesh
â ĺ
Ġ is
à¥ ŀ
à¤° à¤ľ
à¤¨ à¤Ī
à¤ķ à¤µ
à¤¹ à¤¦
Ġà¤ª à¤¸
à¤¦ à¤¯
à¥ĩà¤Ĥ .
Ġà¤¬ à¤¸
Ġà¤ħ à¤¦
Ġà¤ħ à¤Ĺà¤²
à¤¶ à¤¤
Ġà¤µ à¤ľà¤¹
à¤ļ à¤¸
Ġ2 1
Ġ2 2
à¤¼ à¥į
Ġà¤¸à¤® à¤°
Ġ1 6
or d
re ak
Ġ0 9
Ġà¤ħà¤° à¤¬
ĠVid eo
Ġà¤Ī à¤°
Ġà¤Ĭ à¤ªà¤°
ap p
reak ing
2 3
H HS
e f
l y
m a
Ġ X
Ġ r
Ġ it
à¤¸ à¤¤
Ġà¤¹ à¤¸
à¤® à¤ļ
Ġà¤® à¤®à¤¤
à¤µ à¤¯
à¤µ à¤¹
à¤µ à¤¶
à¤ª à¤£
à¤¦ à¤ķ
Ġà¤¬ à¤ľ
Ġà¤ľ à¤Ĺà¤¤
Ġà¤¨ à¤ı
Ġà¤ħ à¤¸
Ġà¤Ĺ à¤£
Ġà¤ĩ à¤®
à¤¥ à¤¨
Ġà¤ı à¤²
Ġà¤ĸ à¤¡
à¤ĩ à¤®
à¤ĩ à¤µ
er f
Ġ1 3
Ġ1 7
Ġ1 8
Ġà¤ķà¤¹ à¤¨
à¤Ĩ à¤¤
Ġà¤Ľ à¤²
à¤Łà¤° à¤¨
Ġà¤Ĩà¤ľ à¤®
Ġà¤Ńà¤° à¤¨
ou se
à¤ĸà¤¨ à¤Ĭ
ab le
lo g
lo ad
erv ice
( ){
/ =
0 8
0 9
2 8
3 3
5 3
B I
e ad
h ar
i st
o d
p e
t r
t y
° å
à¤¾ )
à¤¾ ..
Ġà¤ķ à¤¨
à¤¯ à¤ķà¤°
à¤¸ à¤Ń
Ġà¤¸ à¤ª
Ġà¤ª à¤ķ
à¤Ł à¤¤
à¤ľ à¤¸
Ġà¤ħ à¤ľà¤¯
Ġà¤ħ à¤¹à¤®
Ġà¤¤ à¤¸
Ġà¤ĩ à¤¤
à¤¥ à¤µ
Ġ2 8
âĢ ĺ
à¤ĸ à¤¤
à¤ĩ à¤¡
à¥Ģà¤Ĥ ,
à¥Į à¤Ĥ
Ġà¤¸à¤® à¤¸
ar d
Ġà¤¬à¤¨ à¤¨
à¤ħ à¤Ĺà¤°
à¤¶à¤¨ à¤²
ĠC h
Ġà¤¤à¤ķ à¤¨
ate d
Ġà¤ħà¤® à¤°
il l
pt ion
Ġw ith
up erf
Ġà¤®à¤¤ à¤²à¤¬
ta in
ĠCam studio
Ġà¤Ĺà¤£ à¤°
0 6
0 7
3 1
C h
b reaking
h over
h one
j i
k e
r om
u e
Ġ e
à¤¾ :
à¤° à¤ĸ
à¤µ à¤µ
à¤Ĺ à¤®
Ġà¤² à¤ĸà¤¨à¤Ĭ
Ġà¤Ĩ à¤ĩ
à¤ı à¤¨
Ġà¤ı à¤¶
Ġà¤ļ à¤¨
Ġà¤¶ à¤¬
Ġà¤¶ à¤¹à¤°
à¤Ń à¤Ĺ
à¤« à¤°
er e
à¥Ģà¤Ĥ à¥¤
ĠA TM
ĠS BI
à¤ħ à¤ª
un d
à¤ī à¤¨à¤²
Ġà¤Ĳ à¤¤
id eo
Ġà¤ĵ à¤µà¤°
ĠO n
Ġà¤¬à¤¹ à¤¨
Ġ0 7
à¥Ĥà¤ģ .
Ġà¤ħà¤ª à¤¡
Ġy ou
gh t
own load
âĺ ħ
uperf ish
0 3
0 4
2 5
: "
d in
i al
j ect
l eng
m e
m ouse
u m
w w
Ġ l
Ġ se
Ġà¤ķ à¤ł
à¤¿ ,
à¤ķ à¤ľ
à¤¯ à¤¡
à¤¯ à¤ķà¤¤
Ġà¤¸ à¤ªà¤¨
à¤® à¤¸
Ġà¤ª à¥Ŀ
à¤ª à¤ı
à¤¦ à¤¬
à¤Ĺ à¥Ŀ
à¤Ĺ à¤łà¤¨
Ġà¤¨ à¤ķ
à¤ľ à¤ķ
Ġà¤² à¤®
Ġà¤µ à¤ķ
à¤¬ à¤¡
à¤¡ à¤µ
à¥ĭà¤Ĥ ,
à¤ı à¤¶
Ġà¤¤ à¤²
Ġà¤ĩ à¤ķ
Ġà¤ĩ à¤ļ
Ġà¤ļ à¤¤
Ġ2 3
à¤« à¤²
an n
ĠS t
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
Ġà¤ªà¤¹ à¤ļ
à¤ħ à¤¸à¤²
ĠK i
âĢĻ âĢĻ
di t
ĠâĢĺ âĢĺ
Ġ0 8
la ud
Ġth is
Ġ3 0
Ġm a
Ġm ore
Ġà¤¸à¤¹ à¤¯
il ji
Ġà¤Ī à¤¸
tt p
Ġà¤ħà¤µ à¤¸à¤°
our ce
à¤ķà¤¸ à¤Ń
ĠKh ilji
Ġy our
por t
ĠMe in
leng th
laud din
& &
- -
/ /
0 2
0 5
2 6
2 9
3 0
: //
I m
O S
e e
f t
h ere
l us
p p
p ath
s f
s cri
s uperfish
Ġ Â
Ġ ch
Ġ li
à¥ ¥
à¤¾ à¥ħ
à¤° à¤¥à¤®
Ġà¤ķ à¤Ł
à¤Ĥ à¥¤
à¤¨ à¤°
à¥ĭ ,
à¤¤ à¤²
à¤² à¤¦
à¤¯ à¤¸
à¤¯ à¤µ
à¤¯ à¤Łà¤¨
à¤¸ à¤¬
Ġà¤® à¤ķ
Ġà¤® à¤²
à¤¹ à¤¬
à¥ģ à¤ģ
à¤µ à¤ľ
à¤ľ à¤µ
Ġà¤ħ à¤¸à¤°
Ġà¤¦ à¤µ
Ġà¤² à¤¡
Ġà¤ķà¤° à¤µ
à¤ļ à¤²
Ġà¤¤ à¤¤
Ġà¤¤ à¤¯
Ġà¤ı à¤¨
Ġà¤ı à¤ļ
Ġ2 7
à¤ĸ à¤ķà¤°
Ġà¤ıà¤ķ à¤ľ
at a
à¤Ĩ à¤ª
à¤Ĩ à¤ľ
ĠS ervice
Ġà¤ĺ à¤Ł
el se
à¤¸à¤² à¤®
Ġd o
à¤ĺ à¤°
Ġc om
ak e
ub scri
à¤Ĭ à¤¦
Ġv ideo
à¤¨à¤¸ à¤Ń
ĠKh et
ĠAn y
ook s
Ġi P
Ġà¤ıà¤¯à¤° à¤ª
ĠCom ments
cre en
mouse wheel
( (
- =
0 1
2 7
7 5
8 0
E W
T im
a v
b e
b le
c ss
c all
f n
l ic
o b
s ing
u se
§ à¥
Ġ [
Ġ an
Ġ st
Ġ di
Ġ are
à¤ Ĳ
à¥ĩ ...
à¤° à¤·
à¥Ģ ..
à¤ķ à¤ķ
à¤ķ à¤¦à¤®
à¤¤ à¤¸à¤°
à¤² à¤Ń
à¤² à¤ļà¤¸
à¤¯ à¤£
Ġà¤¸ à¤¨
Ġà¤¸ à¤¦à¤¸
Ġà¤¹ à¤¥
Ġà¤® à¤ļ
Ġà¤® à¤ľà¤¬
à¤¹ à¤ķ
Ġà¤ª à¤Ł
à¤ª à¤Ł
à¤ª à¤·
à¤¦ à¤Ĺ
Ġà¤¬ à¤¯
Ġà¤¬ à¤ķà¤µ
à¤Ł à¤µ
Ġà¤¨ à¤¶
Ġà¤ħ à¤Ľ
Ġà¤Ĩ à¤¬
Ġà¤Ĩ à¤¦à¤°
à¤¡ à¤®
à¤· à¤ķ
Ġà¤ĩ à¤°
Ġà¤ĩ à¤¶
Ġà¤ı à¤Ł
à¤£ à¤¸
Ġà¤ĸ à¥ľ
à¤ĩ à¤µà¤°
Ġà¤¡ à¤°
Ġà¤Ł à¤ķ
an im
Ġà¤¬à¤¨ à¤°
ĠS h
à¤ħ à¤ªà¤¨
ad d
ĠC ard
ĠO f
Ġt ube
Ġ0 6
Ġf rom
Ġà¤ĳ à¤¸
Ġh indi
Ġh ttp
il d
Ġb e
à¥Ĥà¤Ĥ à¥¤
Ġn ot
Ġà¤ħà¤Ĺ à¤¸
Ġà¥ Ļ
)} }
ev ent
ex t
ost ed
Ġà¤µà¤¨ à¤ª
Ġà¤µà¤¨ à¤¡
ĠYou T
tain ment
Ch ut
âĺħ âĺħ
Im age
Ġà¤ıà¤ļ à¤¡
ĠiP hone
" )
" +
3 5
3 9
5 1
5 5
7 0
A R
A lauddin
C E
I N
P osted
R ead
f a
i a
i e
i p
i an
k s
m ov
o ut
s p
v i
w here
x y
} ;
¤ ©
æ ĸ
à¤ Ķ
à¤¾ âĢĻ,
à¤° à¤²
à¤° à¤ķà¤°
Ġà¤ķ à¤¡
Ġà¤ķ à¤¥
à¥Ģ :
à¤¨ à¤Ł
à¤¨ à¤ķà¤°
Ġà¤¸ à¤ľ
Ġà¤¸ à¤Ĭà¤¦
Ġà¤¹ à¤ķ
Ġà¤¹ à¤²
à¤® à¤µ
Ġà¤ª à¤¨
à¤µ à¤Ĺà¤¨
à¤ª à¤¥
Ġà¤¬ à¥Ŀ
Ġà¤ľ à¤¤
Ġà¤µ à¤°à¤¦
à¤¬ à¤¦
Ġà¤Ĩ à¤ªà¤¨
à¤ı à¤ļ
Ġà¤¤ à¤¹à¤¤
Ġà¤ī à¤Ĺ
Ġà¤ī à¤ľ
Ġà¤ĩ à¤¨à¤ķ
Ġà¤ļ à¤ļ
Ġà¤¶ à¤®
Ġà¤ĸ à¤¤
à¤¼ à¥ĭ
Ġà¤ıà¤ķ à¤Ł
in t
à¤Ľ à¤¤
Ġà¤īà¤¨ à¤¸
al se
an t
ĠP ol
th er
à¤ħ à¤®
à¤ħ à¤¬
em ent
Ġà¤Ľ à¤¤
ĠH ai
ĠN ow
di a
à¤°à¤® à¤£
ent er
ĠT h
Ġà¤ķà¤® à¤°
om e
à¤¦à¤° à¤²
Ġà¤°à¤ĸ à¤¤
Ġf ree
Ġà¤ĳ à¤¨à¤²
à¤ĩà¤¨ à¤²
il es
Ġà¤Ī à¤®
Ġà¤ĩà¤¨ à¤®
Ġo sh
Ġ19 6
ĠL i
Ġà¥ ŀ
tt ar
Ġà¤¸à¤« à¤²à¤¤
ease Out
ĠAn d
por ts
ĠTim es
easeIn Out
tr ue
hover Class
ubscri be
EW S
ext end
ĠYouT ube
( {
) (
4 0
7 1
D el
U R
a j
d ata
f or
g ed
h and
h ide
i re
l ine
n oo
o un
o ft
s it
s ports
t ent
u c
u st
å ľ
è ®
Ġ +
Ġ j
Ġ }
Ġ or
Ġ le
Ġ up
Ġ use
à¥Ģ ...
à¥ĭ ...
à¤ķ à¤ª
Ġà¤¹ à¤ľ
Ġà¤® à¤°à¤¨
à¤Ł à¤¬
Ġà¤ħ à¤°à¤µ
Ġà¤ħ à¤ªà¤°
Ġà¤¦ à¤¬
à¤¶ à¤µ
Ġà¤² à¤¹à¤°
Ġà¤° à¤¸
Ġà¤° à¤®
Ġà¤° à¤ļ
Ġà¤° à¤ļà¤¨
Ġà¤Ĩ à¤¹
Ġà¤Ĩ à¤ļ
Ġà¤Ĩ à¥Ľ
à¤ļ à¤µ
Ġà¤¤ à¤Ń
à¤§ à¤µ
Ġà¤ı à¤¡
Ġà¤¶ à¤¤
Ġà¤¶ à¤µ
Ġà¤¶ à¤ªà¤¥
à¤Ń à¤°
à¤Ń à¤ķ
at est
or k
or n
es cri
ĠS creen
ĠP ur
ĠP ro
re mov
à¤ħ à¤°
à¥ľ à¤ķ
ad h
à¤ī à¤¸
ĠN EWS
di c
ent s
ĠT ag
Ġà¤®à¤¨ à¤®
Ġà¤ķà¤® à¤²
Ġà¤Ĩà¤ľ à¤ķà¤²
à¤¦à¤° à¤ħà¤¸à¤²
Ġ0 1
Ġ0 3
Ġ0 5
la ce
Ġa s
Ġp r
Ġ3 1
Ġm y
Ġs ource
Ġd ownload
Ġw ill
ou s
Ġ4 0
Ġ12 5
ĠW e
*( (
ĠU ttar
Ġà¤¸à¤®à¤Ŀ à¤¨
Ġà¤¸à¤« à¤²
== =
Ġà¤ĵà¤® à¤ª
Ġà¤ĳà¤« à¤°
à¤Ĺà¤¡ à¤®
Ġr es
ĠAny where
à¤Ķ à¤°
enter tainment
noo p
remov e
" );
( !
) <
. $
4 3
A P
B O
G B
I D
J P
S t
] ,
a h
a st
d el
d ay
f ind
h or
h ow
i x
i es
j a
k et
l d
l ect
m s
m ar
m port
n ing
q u
t m
v el
x x
¨ ±
¹ Ĳ
ä ¹Ĳ
Ġ k
Ġ em
Ġ jQuery
à¥ ¦
à¤¾ ?
à¥ĩ ..
à¥ĩ à¤ģ
à¤° à¤°
à¤° à¤Ĺ
à¤° à¤Ĺà¤¤
Ġà¤ķ à¤¶
à¥Ģ )
à¥Ģ âĢĻ,
à¤¿ .
à¤ķ à¤®
à¤¤ à¤¤
à¤¤ à¤Ĺ
à¤² à¤®
à¤² à¤¹
à¤¯ à¤¬
Ġà¤¹ à¤µ
Ġà¤¹ à¤¦
Ġà¤¹ à¤¡
Ġà¤® à¤ľ
Ġà¤ª à¤ª
Ġà¤ª à¤¥
à¥Ī !
à¥Ī :
à¤µ à¤§
à¤ª à¤ĩà¤¯
à¤¦ à¤¶
à¤Ĺ à¤¦
Ġà¤ľ à¤ķ
Ġà¤ħ à¤¡
Ġà¤¦ à¤°à¤µ
à¤¶ à¤°
Ġà¤° à¤ķ
Ġà¤Ĩ à¤ĸ
Ġà¤Ĩ à¤¸à¤®
Ġà¤Ĩ à¤ıà¤Ĺ
à¥ĭà¤Ĥ à¥¤
à¤ļ à¤ķ
Ġà¤Ń à¤²
Ġà¤Ń à¤¯
Ġà¤Ń à¤µ
Ġà¤Ń à¤Ł
Ġà¤Ń à¤Ĺà¤µ
à¤· à¤¦
Ġà¤ī à¤°
à¤¥ à¤°
Ġà¤ļ à¤¯à¤¨
Ġà¤¶ à¤¶
à¤Ī à¤²
Ġ2 9
à¤£ à¤¯
à¤¼ à¥ĩà¤Ĥ
à¤« à¤°à¤¤
à¤ĩ à¤ª
à¤ĩ à¤«
Ġà¤Ĩà¤ª à¤¸
Ġà¤Ł à¤°
or ld
an c
an ag
Ġà¤īà¤¸ à¤¸
à¤Ĩ à¤§
à¤Ĩ à¤ªà¤ķ
Ġà¤¹à¤® à¤¨
ĠS ubscribe
th day
ĠM ach
Ġà¤®à¤¹ à¤ľ
Ġà¤Ľ à¤µ
Ġà¤Ľ à¤ł
ĠK e
ĠC on
ch ild
à¤ľà¤¨ à¤ķ
di an
à¤¯à¤° à¤²
ĠF or
ĠF ac
ĠT he
ĠR e
Ġà¤ķà¤® à¤ľ
el ect
eo ut
ĠD escri
ic y
Ġa pp
à¤Ĺà¤² à¤µ
ĠB ir
Ġp ro
00 0
Ġà¤ĳ à¤¡
eb sit
ĠI mport
Ġm e
Ġà¤¸à¤¹ à¤®à¤¤
ro ll
ĠRec ord
à¤ıà¤¸ à¤ıà¤¸
Ġ6 0
Ġb y
Ġb ut
Ġb ooks
Ġc on
Ġà¤¬à¤¦ à¤®
Ġà¤¬à¤¦ à¤²à¤¨
(" .
Ġà¤ķà¤ª à¤¡
ea sing
Ġà¤ľà¤® à¤ķà¤°
à¤Ĩà¤Ī à¤ıà¤¸
sh ow
ind ow
à¤ħà¤² à¤Ĺ
Ġg et
Ġre c
!! !!
âĢ¦ ]
99 9
wheel Del
Ġà¤®à¤¶ à¤¹
pe ed
°å ¤©
°å ¨±
à¤ıà¤¨ à¤ı
Ġma e
Ġ[ âĢ¦]
Ġan y
à¤Ĳ à¤¸
æĸ °å¤©
åľ °å¨±
ĠPur i
ĠTag ged
Ġpr ov
Ġem ma
ĠMach ine
ĠDescri ption
ĠBir thday
wheelDel ta
æĸ°å¤© åľ°å¨±
æĸ°å¤©åľ°å¨± ä¹Ĳ
" ).
) )+
4 5
5 4
6 1
6 8
E x
I C
I R
I S
L M
M D
N D
N N
O K
O P
O m
P L
S D
S L
a f
a il
b c
c c
c op
c lus
c roll
f alse
g g
h at
h as
i ght
j ab
l ish
o x
o ption
p er
p eo
p ro
r r
r en
r ess
s i
s k
s w
v ent
v ai
y le
| |
¡ å
ĉ Ċ
Ġ )
Ġ al
Ġ ri
Ġ la
Ġ all
Ġ ex
Ī Ĵ
à¥ ĺ
à¥ §à¥
à¤¾ ...
à¤° à¤¥
Ġà¤ķ à¤ļ
Ġà¤ķ à¤¦à¤®
à¥Ģ '
à¥Ģ ?
à¤¿ -
à¤¿ :
à¤Ĥ .
à¤ķ à¤¶
à¤¯ à¤¤à¤¨
Ġà¤¸ à¤¡
à¤® à¤ª
à¤® à¤§
Ġà¤® à¤Ĺà¤°
Ġà¤® à¤ľà¤¦
à¥Ī ..
à¤µ à¤ļ
à¤Ĺ à¤ľ
à¤Ĺ à¤ķà¤°
à¥ĩà¤Ĥ ?
Ġà¤¬ à¤¹à¤°
Ġà¤¨ à¤ľ
Ġà¤¨ à¤·
Ġà¤¨ à¤«à¤°à¤¤
à¤ľ à¤§
à¤ľ à¤Ĺà¤¤
Ġà¤ħ à¤¯
Ġà¤ħ à¤µà¤¤
Ġà¤ħ à¤¥à¤µ
à¤¶ à¤¬
Ġà¤° à¤ľ
à¥Ĥ ,
à¤¡ à¤ķ
à¤ļ à¤¤
Ġà¤Ĺ à¤łà¤¨
Ġà¤Ń à¤¡
à¤· à¤®
à¤§ à¤¤
Ġà¤ĩ à¤µ
Ġà¤ĩ à¤Łà¤²
Ġà¤ªà¤° à¤¨
Ġà¤ªà¤° à¤«
Ġà¤¯ à¤ķ
Ġà¤ļ à¤ķ
Ġà¤ļ à¤°à¤£
Ġà¤ļ à¥Ŀ
à¤Ī à¤Ł
à¤£ à¤¤
à¤ĸ à¤²
Ġà¤ĸ à¤¤à¤°
à¤¼ à¥ĭà¤Ĥ
à¥ī à¤Ĥ
Ġà¤« à¤Ł
à¤ĩ à¤¬
à¤ĩ à¤ı
à¤ĩ à¤ľà¤°
à¤ĩ à¤¸à¤²
Ġà¤¸à¤® à¤¨
à¤°à¤ķ à¤¤
en er
Ġà¤īà¤¨ à¤®
an ce
Ġà¤īà¤¸ à¤®
ĠA X
ĠA s
à¤ł à¤¬
à¤Ĩ à¤¨
ĠS p
ĠS ec
ĠS elect
re vi
ĠM on
ĠM an
ĠM ac
ĠM LM
à¥ĩà¥¤ ...
à¤ħ à¤¨
à¤ħ à¤Ń
un jab
à¥ľ à¤¨
ri v
à¤ī à¤Ł
à¤ī à¤ľ
st yle
Ġà¤Ľ à¤¹
à¤°à¤µ à¤ķ
ĠJ o
Ġà¤§ à¤°à¤¤
ĠN et
ĠN ot
Ġà¤ĵ à¤²
Ġà¤ĵ à¤µ
ĠF ree
ĠT o
ĠR ead
Ġà¤īà¤ª à¤ļ
el p
ĠV is
ĠD eb
Ġà¤ħà¤® à¤²
le ar
Ġth at
ul l
ul t
ĠB log
Ġp ub
tur e
Ġà¤ĳ à¤°
Ġh elp
eb ook
Ġ' '
ro id
oo l
Ġà¤¸à¤° à¤«à¤°
à¤ıà¤¸ à¤Ł
à¥Ĥà¤Ĥ ,
à¤ĺ à¤µ
Ġ. '
à¤ĩà¤Ł à¤®
ĠL ear
ĠL atest
Ġ5 0
Ġà¤ľà¤¨ à¤¸
Ġà¤Ĩà¤¨ à¤¨
ab ad
ap ture
Ġà¤¬à¤° à¤ķà¤°
Ġà¤ľà¤Ĺ à¤¦
ĠU n
ĠU s
Ġà¤¸à¤®à¤Ŀ à¤¤
Ġà¤ħà¤« à¤¸à¤°
ĠE dit
ĠIn st
ĠIn ter
hi ch
oc k
à¤ıà¤« à¤¸
iv e
Ġ/ /
ĠMe dia
Ġà¤«à¤° à¤µà¤°
eng al
os cop
ĠVideo s
Ġit anag
log y
ty peo
Ġà¤ħà¤¹à¤® à¤¦
ĠOn line
ann el
ĠÂ »
Tim eout
av e
lic k
anim ate
Ġà¥Ļ à¤¬à¤°
ĠPol icy
Ġosh o
ĠLi ke
ĠAnd roid
è® ¡å
Ġup d
Ġuse d
hor oscop
ĠFac ebook
ĠRecord er
æĸ°å¤©åľ°å¨±ä¹Ĳ app
option s
vai la
ĠLear ning
Ġitanag ar
typeo f
è®¡å ĪĴ
horoscop e
" )}
' '
( /
) -
) :
) ?
) },
) *(
3 4
3 7
4 1
4 2
5 6
5 9
6 4
6 22
9 4
A D
A L
A CE
A rr
B ef
B JP
B engal
C R
E O
E R
E T
E vent
H ide
L D
L P
L ist
M P
M e
P I
P N
P revi
S how
V E
W D
W est
] ;
a x
a in
a se
a sh
b ject
c lear
d ef
e at
e ach
g ar
h p
h ot
h tm
i z
k es
l f
l ow
l if
l ice
n m
n o
n et
n ment
o g
p o
p on
p ut
p ow
p lace
q r
r an
r and
s peed
s lice
s qr
t al
t ri
t ed
v o
v en
w ay
w ork
y o
} }
Ġ &
Ġ at
à¥ Ĩ
à¥ Ļ
à¤¾ /
à¤° à¤¹à¤°
à¤° à¤ļà¤¨
à¤¿ à¥¤
à¤Ĥ ,
à¤¨ à¤ª
à¤¨ à¤Ĺà¤°
à¤ķ à¤¥
à¤ķ à¤Ī
à¤¤ à¤ļ
à¤¤ à¤Ń
à¤² à¤ª
à¤² à¤«
à¤¯ à¤ľ
à¤¯ à¤¥
à¤¯ à¤¯à¤¨
à¤¸ à¤Ĺà¥Ŀ
Ġà¤¸ à¤¸
Ġà¤¸ à¤¦
Ġà¤¸ à¤¶à¤ķ
à¤® à¤¶
à¤® à¤£
à¤® à¤ļà¤¨
Ġà¤® à¤Ī
Ġà¤® à¤£
à¤¹ à¤¸
à¤¹ à¤¨à¤¤
Ġà¤ª à¤µ
à¤µ à¤®
à¤µ à¤¦
à¤µ à¤Ł
à¤ª à¤¹à¤°
à¤¦ à¤¤
à¤¦ à¤²
à¤Ĺ à¤¹
à¥ĩà¤Ĥ :
à¥ĩà¤Ĥ ...
Ġà¤¬ à¤§
à¤Ł à¤²à¤°
à¤Ł à¤ªà¤Ł
Ġà¤ľ à¤¯
Ġà¤¨ à¤¨
Ġà¤¨ à¤¤
Ġà¤¨ à¤¦
Ġà¤¨ à¤¬
Ġà¤¨ à¤Ĺà¤°
Ġà¤¨ à¤ľà¤¦
à¤ľ à¤Ĺ
à¤ľ à¤¶
Ġà¤ħ à¤¹
Ġà¤ħ à¤µà¤¨
Ġà¤¦ à¤¸
à¤¶ à¤¸
Ġà¤² à¤µ
Ġà¤² à¥ľà¤ķ
Ġà¤° à¤«
à¤¬ à¤¤
à¥Ĥ -
Ġà¤Ĩ à¤ķà¤°
Ġà¤Ĩ à¤ł
Ġà¤Ĩ à¤Ĺà¤°
Ġà¤Ĩ à¤īà¤Ł
à¤¡ à¤¬
à¤ı à¤¡
à¤ı à¤¶à¤¨
à¤ı à¤Łà¤°
Ġà¤¤ à¤®
Ġà¤¤ à¤ķà¤°
Ġà¤Ĺ à¤¤
Ġà¤Ń à¤µà¤¨
à¤· à¤¤
à¤· à¤®à¤¤
Ġà¤ī à¤¤à¤°
Ġà¤ī à¤¬à¤°
à¥Īà¤Ĥ ?
Ġà¤ĩ à¤ľà¤°
Ġà¤ĩ à¤§à¤°
à¤¥ à¤¡
Ġà¤ı à¤ľ
Ġà¤ı à¤¨à¤ķ
Ġà¤ı à¤¥à¤²
Ġà¤ļ à¤¢
Ġà¤¶ à¤¨
Ġà¤¶ à¤°à¤¦
Ġà¤¶ à¤°à¤£
à¤Ī à¤ķ
à¤Ī à¤«
à¤£ à¤µà¤¤
âĢ ĵ
âĢ Ķ
âĢ ľ
à¤ĸ à¤¸
Ġà¤ĸ à¤Ł
à¤¼ à¥ģ
Ġà¤« à¤²à¤¸
à¤ªà¤¨ à¤Ĺà¤°
Ġà¤ıà¤ķ à¤²
in ter
in ess
on Bef
Ġà¤¸à¤® à¤²
ar i
ar n
ar gu
at ic
en ce
or r
an k
an gu
Ġà¤ķà¤¹ à¤²
ĠA d
ĠA r
ĠA ll
ĠA AP
à¤Ĩ à¤®
Ġà¤¹à¤® à¤¸
ĠS ource
ĠP ow
ĠP ost
ĠP OS
ur l
ur ity
à¤ĵ à¤¸
à¤ĵ à¤µ
à¤ĵ à¤ı
re place
th em
ion s
à¤ħ à¤§
à¥ľ à¤ķà¤°
ri ght
ri me
ad ing
à¤ī à¤¸à¤¨
st r
Ġà¤Ľ à¤¥
ec h
ĠC able
ĠC anc
ĠC lick
ĠH o
ĠH ow
ĠH SL
ĠN a
à¤°à¤® à¤¶
Ġà¤ĵ à¤ªà¤¨
im e
ĠF ACE
ĠT V
ĠT w
ĠT ra
ĠR s
ĠR GB
Ġà¤īà¤ª à¤ķà¤°à¤£
ĠV PN
Ġà¤Ĩà¤° à¤ıà¤¸à¤ıà¤¸
it s
it an
it ic
it ed
Ġ, '
Ġt e
Ġt ake
Ġt ime
à¥Ľ à¤²
à¤ľà¤° à¤²
le t
Ġà¤¦à¤° à¤ħà¤¸à¤²
la sh
Ġa ss
Ġa vaila
Ġf iles
Ġp u
Ġp ar
Ġà¤ĳ à¤ª
Ġ3 3
Ġ3 5
Ġin dian
Ġm ake
Ġs an
Ġs ervice
ro y
oo oo
Ġw ebsit
et ail
Ġ6 4
à¥Ĥà¤Ĥ .
Ġ19 70
Ġn m
ai r
ot e
Ġà¤ľà¤¨ à¤®
Ġà¤ľà¤¨ à¤µà¤°
20 18
ab ar
Ġ9 0
Ġ9 6
Ġv ar
Ġv ery
Ġ200 8
à¤Ĩà¤Ī à¤ª
Ġ8 0
Ġà¥ §à¥
us iness
ĠG over
Ġà¤īà¤ł à¤¤
est e
ir c
Ġà¤ħà¤µ à¤¶
ĠE as
Qu ad
ev er
ev el
âĸ ¶
In tent
ac y
Ġre al
Ġà¤Ĩà¤² à¤®
Ġà¤ªà¤¦ à¤ķ
ers ion
ĠCam St
ll ll
oc ial
Ġà¤ªà¥ľ à¤¤
Ġà¤ħà¤ĸ à¤¬
Ã© n
Ġà¤°à¤£ à¤¨
Ġà¥Ľ à¤°
ĠTim e
cre ate
ist er
ĠCh annel
hover Intent
ww w
sf Tim
à¤¾à¥ħ .
Ġdo es
anim ation
à¤ıà¤ļ à¤ıà¤¸
Ġ196 5
Ġà¤Ĩà¥Ľ à¤°à¤¬
BO OK
del hi
child ren
(". "+
à¤Ĩà¤Īà¤ıà¤¸ à¤ıà¤«
Ġprov ide
hat s
pro xy
Ġà¤ĸà¤¤à¤° à¤¨
ĠSec urity
ĠMon th
ĠMan age
riv acy
ĠNet work
ĠDeb it
Ġpub lish
ĠInst all
Event List
Previ ous
West Bengal
clear Timeout
eat ur
htm l
lif e
sqr t
onBef ore
argu ments
angu age
them e
ĠCanc er
ĠFACE BOOK
ĠGover nment
ĠEas y
ĠCamSt udio
sfTim er
EventList ener
! ==
" ),
' s
( \
) à¥¤
) ){
) )*
, "
, {
- (
1 00
3 2
3 6
7 3
7 6
7 8
7 9
8 3
9 1
9 3
9 6
; ){
= (
= -
= {
A K
A N
A MP
C ub
C irc
E G
E S
E l
F eb
G E
G N
H R
H T
H TM
H ooks
J an
K R
N ew
O M
O N
P o
P ath
P orn
Q uar
S T
S ine
T h
U SD
Z D
[ --
] .
] =
a z
a ar
a ul
a har
b out
c k
c r
c or
d f
d er
e i
e esh
e ed
f ic
f ix
g ister
h ind
i j
i o
i ya
i ews
i us
j or
k er
l im
l ing
m er
m in
m it
n ow
n ot
n ia
n cr
n eesh
o C
o a
o ul
o ss
p l
p ar
p ur
p le
p ap
p unjab
r am
r ust
s ion
t d
t u
t ra
u a
u z
w r
w are
w ave
w ei
y pe
Â ©
Â ²
Ã ¢
Ã ¼
ä ¸
è ½
Ġ $
Ġ Z
Ġ en
Ġ na
Ġ et
Ġ us
Ġ ev
Ġ studio
Ġ log
Ġ und
Ġ âĺħâĺħ
Ġà¤ ĭ
à¥ «
à¤¾ !
à¥ĩ :
à¥ĩ ?
à¥ĩ âĢ¦
à¤° à¤ªà¤°
à¤° à¤ĸà¤°
Ġà¤ķ à¤ľ
Ġà¤ķ à¤·
Ġà¤ķ à¤Ľ
à¥Ģ !
à¥Ģ à¤ĥ
à¤¨ à¤¹
à¤¨ à¤Ĺ
à¤¨ à¤¬
à¤¨ à¤«
à¤ķ à¤Ń
à¤ķ à¤ħà¤ª
à¤¤ à¤ª
à¤¤ à¤ľ
à¤¤ à¤ĸ
à¤² à¤Ĺ
à¤² à¤ļ
à¤² à¤ĺà¤°
à¤¯ à¤Łà¤ķ
à¤¯ à¤¸à¤µ
à¤¯ à¤ľà¤¨à¤ķ
à¤¸ à¤ķà¤°
à¤¸ à¤Ĺà¤¢
Ġà¤¹ à¤«
Ġà¤¹ à¤¸à¤¨
à¤® à¤¬à¤°
à¤® à¤²à¤¤
à¤® à¤°à¤£
à¤® à¤¹à¤¤
Ġà¤® à¤®
Ġà¤® à¤¦à¤¨
Ġà¤ª à¤Łà¤°
Ġà¤ª à¤µà¤¨
Ġà¤ª à¤Łà¤¨
Ġà¤ª à¤ķà¤¡
à¤µ à¤£
à¤µ à¤ľà¤¨
à¤µ à¤¤à¤¨
à¤µ à¤§à¤°
à¤µ Ã¢
à¤ª à¤¦
à¤ª à¤¶
à¤ª à¤¡
à¤ª à¤ļ
à¤ª à¤¹à¤²
à¤¦ à¤ª
à¤¦ à¤°à¤¤
à¤Ĺ à¤ķ
à¤Ĺ à¤µà¤¤
à¤Ĺ à¤ľà¤¬
Ġà¤¬ à¤°à¤®
à¤Ł à¤¸
à¤Ł à¤ĩ
à¤Ł à¤ķà¤°
Ġà¤ľ à¤¸
Ġà¤ľ à¤¦
Ġà¤ľ à¤ľ
Ġà¤ľ à¤¡
Ġà¤ľ à¤ĸ
Ġà¤ľ à¥ľ
Ġà¤ľ à¤¯à¤ª
Ġà¤¨ à¤Ĺ
à¤ľ à¤®
à¤ľ à¤¬à¤²
Ġà¤ħ à¤Ł
Ġà¤ħ à¤¸à¤®
Ġà¤ħ à¤µà¤¸
Ġà¤ħ à¤¸à¤¦
Ġà¤ħ à¤ľà¤¬
Ġà¤¦ à¤¶à¤ķ
Ġà¤² à¤²
Ġà¤µ à¤¶
Ġà¤µ à¤ļà¤¨
Ġà¤° à¤¤
à¤¬ à¤ķ
à¤¬ à¤§
à¥Ĥ )
Ġà¤Ĩ à¤Ń
Ġà¤Ĩ à¤°à¤ķ
Ġà¤Ĩ à¤ĵ
Ġà¤Ĩ à¤ĩà¤ķ
Ġà¤Ĩ à¤ĩà¤²
Ġà¤Ĩ à¤ĩà¤¯
Ġà¤Ĩ à¤¯à¤°à¤²
à¤¡ à¤¸
à¤¡ à¤Ł
à¤ı à¤°
à¤ı à¤Ł
à¤ļ à¤ķà¤°
Ġà¤¤ à¤Ł
Ġà¤Ĺ à¤²
Ġà¤Ĺ à¤ª
Ġà¤Ĺ à¤¡
Ġà¤Ĺ à¤łà¤¬
Ġà¤Ń à¤Łà¤¨
Ġà¤Ń à¤Łà¤ķ
à¤· à¤°
à¤· à¤§
Ġà¤ī à¤¬
Ġà¤ī à¤¡
Ġà¤ī à¤¤à¤¨
Ġà¤ī à¤®à¤°
Ġà¤Ķ à¤ªà¤ļ
Ġà¤Ķ à¤·à¤§
à¥Īà¤Ĥ :
à¥Īà¤Ĥ |
Ġà¤ĩ à¤ľ
Ġà¤ĩ à¤·
Ġà¤ĩ à¤¥
Ġà¤ĩ à¤«
Ġà¤ı à¤¨à¤¸
Ġà¤ı à¤²à¤¸
Ġà¤¯ à¤®à¤¨
Ġà¤¯ à¤¶à¤°
Ġà¤ļ à¤ª
Ġà¤ļ à¤²à¤¨
à¤Ī à¤¡
à¤£ à¤ķ
à¤ĸ à¤ķ
Ġà¤ĸ à¤¨
à¤¼ à¥ĩ,
à¤Ń à¤Ĺà¤µ
à¤« à¤¨
à¥Īà¥¤ âĢĻâĢĻ
Ġ20 00
à¤ĩ à¤°
à¤ĩ à¤ļ
à¤ĩ à¤«à¤²
Ġà¤ıà¤ķ à¤°
Ġà¤ıà¤ķ à¤¤
er ms
Ġà¤°à¤¹ à¤ķà¤°
in ed
à¥Į à¥ĩ
ar y
Ġà¤ħà¤ªà¤¨ à¤¤
at i
at or
Ġà¤Ł à¤ķà¤°
à¤¾à¥¤ âĢĻ
en se
à¤Ľ à¤¡
à¤Ľ à¥ľ
an ch
ĠA P
ĠA lauddin
à¤ł à¤Ĺ
à¤ł à¤Ń
à¤Ĩ à¤¸
Ġà¤¬à¤¨ à¤¤
ĠS C
ĠS am
ĠS oft
ĠS ix
ĠS oC
ĠP r
ĠP ay
ĠP lus
ĠP hot
ĠP rivacy
re tain
re ading
th or
th ing
ĠM is
ĠM ic
ĠâĢ ¦
Ġà¤ĺ à¤®
Ġà¤ĺ à¤Łà¤¤
Ġà¤®à¤¹ à¤°
Ġà¤®à¤¹ à¤¸
à¤ħ à¤ķ
ri c
ri t
st ic
Ġà¤Ľ à¤¨
à¤¤à¤° à¤£
ec k
ec ial
ĠC NN
ĠC rime
ĠC ote
ch ool
ĠH ua
Ġà¤Ĳ à¤²
ĠN ational
di yo
à¤¹à¤° à¤£
is e
à¤Ŀ à¤ķà¤°
à¤°à¤¦ à¤¸
à¤¯à¤° à¤¸
se t
se lf
ent ly
à¤¢ à¤¨
à¤ªà¤° à¤¸
ĠF ish
ĠF ear
ĠF iles
ĠF IR
ĠF ull
ĠF lash
ĠF eatur
ĠT orr
ĠT erms
ĠO bject
ĠR E
Ġà¤īà¤ª à¤®
Ġà¤īà¤ª à¤¦
ĠV ID
ĠV ersion
Ġà¤¬à¤¹ à¤¸
Ġà¤¬à¤¹ à¤®
it e
it ter
ov ie
Ġt w
Ġt ak
à¤Łà¤¨ à¤°
Ġà¤ħà¤Ń à¤¦
om en
ic ation
à¤¨à¤¤ à¤®
à¤°à¤¸ à¤¨
la g
la y
Ġth an
ĠB i
ĠB ag
ĠB os
ĠB ann
ĠB adh
Ġf i
Ġf in
Ġf ir
Ġf ind
Ġf alse
Ġp er
Ġp our
Ġp lace
Ġp df
00 00
ction s
Ġin ter
Ġh i
ĠI vo
Ġm in
Ġs h
Ġs am
Ġs creen
Ġd at
Ġd el
Ġd ay
Ġà¤Ī à¤¶
oo t
Ġw ww
Ġw ork
Ġw indow
Ġw hich
Ġà¤¸à¤° à¤²
Ġà¤ĩà¤¨ à¤ª
ĠRec ent
à¤ıà¤¸ à¤¬
Ġà¤Ŀ à¤Łà¤ķ
Ġà¤Ŀ à¤²à¤ķ
Ġà¤Ŀ à¤Ĺà¤¡
ong Ã©
12 0
Ġ6 2
Ġb Ã©n
Ġo ur
Ġo ther
à¤ĺ à¤Łà¤¨
Ġà¤¬à¤ļ à¤ªà¤¨
ĠL P
ĠL este
ĠL anguage
Ġc an
Ġc am
Ġc ongÃ©
Ġn ew
Ġ5 2
à¤ªà¤ķ à¤¨
ai ya
Ġ4 3
Ġà¤ķà¤² à¤ķà¤¤
à¤ıà¤® à¤ı
à¤ıà¤® à¤Ĩà¤Ī
Ġà¤Ĭ à¤ĸ
Ġv ee
Ġà¤ħà¤ª à¤®
ĠW ith
ĠW orld
ĠW hats
à¤Ĩà¤Ī à¤ıà¤«
sh ip
ff bc
ĠG iv
est roy
ir a
tt tt
Ġ7 5
ĠU S
Ġà¤ł à¤¹à¤°
à¤¶à¤ķ à¤¶
ĠE d
ĠE x
Ġà¤®à¤¤ à¤¦
Ġà¤Ĩà¤Ī à¤ĵà¤ı
Qu int
Ġà¤°à¤Ĺ à¤¡
op ment
ĠIn dic
Ġà¤ıà¤® à¤ı
ers on
!! !
Ġà¤ļà¤° à¤ĸ
TM C
gh ts
Ã© fic
Ġà¤°à¤£ à¤¬
Ġà¤§à¤¨ à¤¬à¤²
à¤°à¤« à¤²
Ġfor m
ear d
ra j
ĠTim or
âĺ Ĩ
Ġà¤¬à¤¸ à¤µà¤¨
ord ing
app ly
ef ined
ma il
ĠX S
Ġit s
Ġà¤¬à¤ľ à¤Ł
har ma
ty pe
Ġà¤ªà¤ķ à¥ľ
Ġà¤Ĩà¤ĩ à¤ı
Ġà¤Ĩà¤ĩ à¤µà¤°
Ġà¤Ĩà¤ĩ à¤¸à¤²
und efined
Ġà¤ĵà¤µà¤° à¤Ł
Ġl ense
ĠSt udio
Ġma jor
&& (
ĠÂ ©
Ġli v
Ġà¤®à¤ķ à¤¦
-= (
ob ject
ĠSh are
ĠSh ock
add Class
IN D
uc ation
Ġj ust
Ġà¤Ĩà¤ļ à¤°à¤£
Ġà¤Ĩà¥Ľ à¤®
adh ya
dic al
=== "
remove Class
mar ket
Ġrec ently
Ex po
gg er
sk a
sw ing
Ġal s
Ġri ghts
ĠSp reading
ĠUs age
ĠEdit or
Ġupd ated
56 25
622 5
Arr ay
ĠPow er
ĠTw itter
ĠTra vel
itic s
Ġavaila ble
Ġsan ctions
evel opment
ĠMonth s
Cub ic
Quar t
Th is
oul d
pap er
Ġev ery
Ġlog o
Ġà¤Ĩà¤ĩà¤ķ à¤¨
ĠSoft ware
retain Path
ĠTorr ents
Ġtak es
ĠBos nia
ĠBann ed
ĠBadh ai
ĠIvo ire
ĠbÃ©n Ã©fic
Ġvee diyo
ffbc a
ĠIndic ator
Ġmajor ation
ĠbÃ©nÃ©fic i
