{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"à¤":261,"Ġà¤":262,"à¥":263,"à¤¾":264,"à¥ĩ":265,"à¤°":266,"à¥į":267,"Ġà¤ķ":268,"à¥Ģ":269,"à¤¿":270,"à¤Ĥ":271,"à¤¨":272,"à¥ĭ":273,"à¤ķ":274,"à¤¤":275,"à¤²":276,"à¤¯":277,"à¤¸":278,"Ġà¤¸":279,"Ġà¤¹":280,"à¤®":281,"Ġà¤®":282,"à¤¹":283,"Ġà¤ª":284,"à¥ģ":285,"à¥Ī":286,"à¤µ":287,"à¤ª":288,"à¤¦":289,"à¤Ĺ":290,"à¥ĩà¤Ĥ":291,"Ġà¤¬":292,"à¤Ł":293,"Ġà¤ľ":294,"Ġà¤¨":295,"à¤ľ":296,"Ġà¤ħ":297,"Ġà¤¦":298,"à¥¤":299,"à¤¶":300,"Ġà¤²":301,"Ġà¤µ":302,"Ġà¤°":303,"à¤¬":304,"à¥Ĥ":305,"Ġà¤Ĩ":306,"à¤¡":307,"Ġ(":308,"à¥ĭà¤Ĥ":309,"à¤ı":310,"Ġà¤ķà¤°":311,"à¤ļ":312,"Ġà¤¤":313,"Ġà¤Ĺ":314,"Ġà¤Ń":315,"à¤·":316,"Ġà¤ī":317,"Ġà¤Ķ":318,"à¤§":319,"à¥Īà¤Ĥ":320,"Ġà¤Ķà¤°":321,"Ġà¤ĩ":322,"Ġà¤ªà¤°":323,"à¤¥":324,"Ġà¤ı":325,"Ġà¤¯":326,"Ġà¤ļ":327,"Ġà¤¶":328,"à¤Ī":329,"Ġ2":330,"à¤£":331,"âĢ":332,"à¤ĸ":333,"Ġà¤ĸ":334,"à¤¼":335,"à¤Ń":336,"Ġà¤ĩà¤¸":337,"à¤«":338,"à¥Īà¥¤":339,"à¤¾à¤Ĥ":340,"Ġ20":341,"à¥ī":342,"Ġà¤«":343,"à¤ĩ":344,"à¤ªà¤¨":345,"Ġà¤ıà¤ķ":346,"er":347,"à¥Ģà¤Ĥ":348,"Ġà¤¥":349,"à¤¿à¤Ĥ":350,"Ġà¤°à¤¹":351,"in":352,"Ġ201":353,"à¤ķà¤°":354,"Ġà¤¡":355,"..":356,"à¥Į":357,"Ġà¤Ĩà¤ª":358,"Ġà¤¨à¤¹":359,"Ġ-":360,"on":361,"à¤°à¤¤":362,"Ġà¤¸à¤®":363,"ar":364,"Ġ1":365,"Ġà¤ħà¤ªà¤¨":366,"Ġ|":367,"at":368,"Ġà¤Ł":369,"à¤¾à¥¤":370,"Ġà¤ķà¤°à¤¨":371,"à¤°à¤ķ":372,"en":373,"à¤Ľ":374,"or":375,"Ġà¤īà¤¨":376,"al":377,"an":378,"Ġà¤ķà¤¹":379,"Ġà¤īà¤¸":380,"es":381,"ĠA":382,"âĢį":383,"à¤ł":384,"à¤Ĩ":385,"Ġà¤¹à¤®":386,"à¤ķà¤¤":387,"Ġà¤¯à¤¹":388,"Ġà¤¬à¤¨":389,"à¥įâĢį":390,"à¥Īà¤Ĥà¥¤":391,"ĠS":392,"ĠP":393,"ur":394,"Ġà¤Ĺà¤¯":395,"à¥ĥ":396,"à¤ĵ":397,"re":398,"à¤µà¤°":399,"Ġà¤ħà¤¨":400,"Ġà¤²à¤Ĺ":401,"th":402,"ĠM":403,"à¤¸à¤°":404,"ber":405,"ion":406,"ĠâĢ":407,"Ġà¤ĺ":408,"Ġà¤¸à¤ķà¤¤":409,"à¥ĩà¥¤":410,"Ġà¤®à¤¹":411,"Ġà¤ªà¤¹":412,"à¤ģ":413,"à¤ħ":414,"em":415,"Ġà¤ķà¤°à¤¤":416,"un":417,"à¥ľ":418,"Ġà¤µà¤¹":419,"ri":420,"à¤¯à¤ķ":421,"ad":422,"à¤ī":423,"à¤¾,":424,"à¤¶à¤¨":425,"Ġà¤Ĩà¤ªà¤ķ":426,"st":427,"Ġà¤Ľ":428,"à¤¤à¤°":429,"à¤°à¤µ":430,"ĠJ":431,"à¥Ģà¥¤":432,"ec":433,"à¥Ī.":434,"Ġà¤§":435,"ĠK":436,"ĠC":437,"ch":438,"ĠH":439,"à¤Łà¤°":440,"Ġà¤Ĳ":441,"Ġà¤ħà¤²":442,"ĠN":443,"âĢĻ":444,"ember":445,"à¤ľà¤¨":446,"di":447,"Ġà¤¤à¤ķ":448,"Ġà¤ĩà¤¸à¤ķ":449,"à¤²à¤¨":450,"à¤¹à¤°":451,"is":452,"ya":453,"à¤Ŀ":454,"à¤°à¤¦":455,"à¤°à¤®":456,"à¤¯à¤°":457,"Ġà¤¤à¤°":458,"ate":459,"id":460,"se":461,"Ġà¤ĵ":462,"...":463,"à¥Ī,":464,"à¤¬à¤°":465,"Ġà¤¸à¤°à¤ķ":466,"ent":467,"à¤²à¤¤":468,"im":469,"à¤¢":470,"à¤¤à¤¨":471,"Ġà¤ªà¤¤":472,"à¤ªà¤°":473,"){":474,"ct":475,"ĠF":476,"à¤®à¤¨":477,"à¥ģà¤Ĥ":478,"à¤Ĺà¤°":479,"ĠT":480,"Ġà¤¬à¤¤":481,"Ġà¤īà¤¸à¤ķ":482,"ew":483,"ĠO":484,"à¤¼à¤¾":485,"à¤°à¤£":486,"Ġà¤ľà¤¬":487,"Ġà¤ħà¤¬":488,"Ġà¤ħà¤§":489,"ĠR":490,"Ġà¤®à¤¨":491,"à¤µà¤¨":492,"Ġà¤īà¤ª":493,"Ġà¤ķà¤®":494,"el":495,"ĠV":496,"Ġà¤¸à¤¬":497,"à¤¼à¥Ģ":498,"à¤¯à¤¤":499,"Ġà¤¬à¤¹":500,"Ġà¤Ĩà¤°":501,"ĠâĢĺ":502,"Ġà¤ªà¤¹à¤²":503,"à¤¯à¤®":504,"Ġà¤īà¤¨à¤ķ":505,"eo":506,"it":507,"Ġà¤Ĩà¤ľ":508,"Ġà¤Ĳà¤¸":509,"ov":510,"ut":511,"à¤¨à¤ķ":512,"Ġà¤Ĺà¤Ī":513,"ing":514,"Ġ,":515,"ĠD":516,"ews":517,"Ġt":518,"à¤Łà¤¨":519,"Ġà¤ħà¤Ń":520,"Ġà¤µà¤°":521,"Ġà¤Ĩà¤¯":522,"ory":523,"om":524,"uar":525,"à¥Ľ":526,"Ġà¤ħà¤®":527,"à¤¦à¤°":528,"à¤ľà¤°":529,"esh":530,"à¥Ģ,":531,"gory":532,"ic":533,"à¤¸à¤²":534,"Ġà¤¶à¤°":535,"ategory":536,"category":537,"à¤ķà¤²":538,"Ġà¤īà¤¤":539,"le":540,"rad":541,"Ġ0":542,"à¤¨à¤¤":543,"Ġà¤¹à¤°":544,"à¤°à¤¸":545,"Ġà¤¦à¤°":546,"Ġà¤¸à¤®à¤¯":547,"la":548,"ow":549,"Ġa":550,"à¤¾à¤ģ":551,"à¤Ĺà¤²":552,"à¤ļà¤¨":553,"radesh":554,"Ġà¤°à¤ĸ":555,"Ġth":556,"ul":557,"ĠB":558,"Ġf":559,"Ġp":560,"à¤¸à¤ķ":561,"Ġà¤Ĺà¤ı":562,"à¥Īà¤Ĥ.":563,"00":564,"tur":565,"Ġà¤ĳ":566,"Ġà¤¸à¤Ń":567,"ed":568,"Ġ3":569,"à¥ĩ,":570,"Ġà¤Ńà¤°":571,"Ġ2018":572,"ction":573,"ach":574,"Ġin":575,"à¥Īà¤Ĥ,":576,"à¤ĩà¤¨":577,"Ġh":578,"eb":579,"à¤®à¤¤":580,"Ġà¤ħà¤°":581,"à¤·à¤£":582,"unction":583,"Ġ'":584,"à¤ªà¤¤":585,"ĠVid":586,"ĠI":587,"à¤¦à¤¨":588,"ĠAp":589,"function":590,"Ġm":591,"Ġs":592,"Ġà¤¸à¤¹":593,"end":594,"retur":595,"return":596,"Ġd":597,"à¤Ĺà¤¤":598,"à¤¼à¥ĩ":599,"à¤¹à¤¤":600,"Ġà¤ľà¤°":601,");":602,"il":603,"na":604,"pt":605,"ro":606,"Ġà¥¤":607,"Ġà¤Ī":608,"Ġà¤ķà¤Ī":609,"à¤®à¤²":610,"à¤µà¤¤":611,"oo":612,"Ġw":613,"à¤¾-":614,"Ġà¤ķà¤ķ":615,"Ġà¤¸à¤°":616,"à¤ľà¤¯":617,"Ġà¤ĩà¤¨":618,"ĠPradesh":619,"ĠRec":620,"Ġà¤Ĩà¤µ":621,"Ġà¤ļà¤²":622,"et":623,"à¤Łà¤ķ":624,"à¤ıà¤¸":625,"ou":626,"Ġà¤Ŀ":627,"à¤¾.":628,"à¤°à¤¶":629,"à¤¸à¤®":630,"Ġà¤Ĩà¤¦":631,"Ġà¤Ĩà¤§":632,"Ġà¤¤à¤°à¤¹":633,"ag":634,"à¤¸à¤¨":635,"à¤¦à¤µ":636,"Ġà¤¤à¤¥":637,"à¥ī.":638,"ong":639,"ation":640,"ala":641,"12":642,"Ġ6":643,"Ġb":644,"Ġo":645,"à¥Ĥà¤Ĥ":646,"and":647,"ay":648,"if":649,"à¤ĺ":650,"à¤²à¤°":651,"à¤ĸà¤¨":652,"Ġ19":653,"Ġà¤ĺà¤°":654,"am":655,"Ġ.":656,"gu":657,"Ġ#":658,"Ġà¤¬à¤ļ":659,"Ġà¤ħà¤ļ":660,"à¤ĩà¤ķ":661,"à¤ĩà¤Ł":662,"achal":663,"naur":664,"kong":665,"yala":666,"ĠL":667,"Ġc":668,"Ġn":669,"à¤ŀ":670,"à¥Ģ.":671,"à¤²à¤¬":672,"à¤¯à¤¦":673,"Ġà¤¬à¤¡":674,"innaur":675,"ĠSe":676,"ĠPeo":677,"riya":678,"ĠKinnaur":679,"ĠHim":680,"ĠVidyala":681,"endriya":682,"ĠReckong":683,"ĠHimachal":684,"ĠVidyalaya":685,"Ġ5":686,"à¤¨à¤²":687,"à¤ªà¤ķ":688,"Ġà¤ıà¤µ":689,"ai":690,"à¤µà¤¸":691,"à¤ĩà¤¸":692,"Ġ2017":693,"Ġ4":694,"Ġà¤¬à¤¦":695,"Ġ12":696,"Ġà¤¸à¤¬à¤¸":697,"ak":698,"ot":699,"à¤°à¤Ń":700,"Ġà¤ľà¤¨":701,"Ġà¤Ĩà¤¨":702,"Ġà¤Ĩà¤¤":703,"ĠNov":704,"20":705,"Ġthe":706,"(\"":707,"à¥Ŀ":708,"Ġà¤ķà¤ª":709,"à¥ĩà¤Ĥà¥¤":710,"à¤§à¤¨":711,"Ġ2016":712,"Ġ10":713,"ptember":714,"ĠNovember":715,"ober":716,"ss":717,"Ġà¤ķà¤²":718,"à¤µà¤²":719,"à¤ıà¤®":720,"à¤ĩà¤²":721,"indi":722,"ath":723,"ĠJan":724,"ĠJun":725,"ĠFeb":726,"uary":727,"ĠSeptember":728,"10":729,"ab":730,"ub":731,"},":732,"à¤Ĭ":733,"Ġà¤Ĭ":734,"à¤²à¤¯":735,"à¤¯à¤¨":736,"à¥Ĥà¤ģ":737,"Ġà¤¯à¤¦":738,"ĠAu":739,"Ġà¤ĵà¤°":740,"ĠFebr":741,"Ġ9":742,"Ġv":743,"à¤²à¤ľ":744,"Ġà¤¸à¤ķ":745,"Ġà¤¬à¤¢":746,"à¤ľà¤ª":747,"Ġ2011":748,"Ġ2015":749,"ĠJul":750,"ea":751,"lo":752,"ment":753,"à¤°à¤¯":754,"à¤²à¤ķ":755,"Ġà¤¸à¤¤":756,"Ġà¤ľà¤®":757,"Ġà¤ħà¤ª":758,"Ġà¤ħà¤Ĺ":759,"à¤¬à¤¸":760,"à¤§à¤°":761,"Ġà¤°à¤¹à¤¤":762,"Ġ2012":763,"Ġ2013":764,"ĠNews":765,"gust":766,"ĠAugust":767,"ĠW":768,"à¤¨à¤¸":769,"à¤¤à¤µ":770,"à¤¯à¤²":771,"à¤¹à¤®":772,"Ġà¤¬à¤²":773,"Ġà¤ħà¤ķ":774,"Ġ2010":775,"ril":776,"Ġto":777,"ĠApril":778,"ap":779,"à¤®à¤°":780,"Ġ200":781,"Ġ2014":782,"à¤Ĩà¤Ī":783,"sh":784,"Ġand":785,"à¤ªà¤¸":786,"Ġà¤¬à¤°":787,"Ġà¤ľà¤Ĺ":788,"ĠâĢĵ":789,"Ġof":790,"ce":791,"Ġ8":792,"Ġon":793,"à¤¸à¤¦":794,"Ġà¤Ĩà¤¸":795,"âĢĻ,":796,"Ġà¤īà¤ªà¤¯":797,"11":798,"ff":799,"Ġà¤ľà¤¹":800,"Ġà¤ħà¤¶":801,"Ġà¤ħà¤Ĺà¤°":802,"Ġà¤Ĩà¤Ĺ":803,"Ġà¤§à¤°":804,"Ġà¤ħà¤²à¤Ĺ":805,").":806,"*(":807,"14":808,"18":809,"à¥ĩ.":810,"à¥Ģ-":811,"à¤ıà¤Ĺ":812,"Ġà¤īà¤®":813,"âĢĿ":814,"Ġà¤īà¤¸à¤¨":815,"Ġà¥":816,"à¤°à¤§":817,"à¤¨à¤¨":818,"à¤ķà¤¨":819,"Ġà¤īà¤¦":820,"Ġà¤ªà¤°à¤®":821,"à¤Ľà¤²":822,"ĠâĢľ":823,"à¤īà¤¦":824,"ational":825,"up":826,"us":827,"var":828,"ĠG":829,"à¤°à¤¨":830,"à¤°à¤¬":831,"à¤¨à¤®":832,"à¤¨à¤µ":833,"à¤²à¤¸":834,"à¥ĩà¤Ĥ,":835,"à¤Łà¤²":836,"à¤Łà¤«":837,"à¤¡à¤°":838,"Ġà¤īà¤ł":839,"Ġà¤ĩà¤¸à¤®":840,"est":841,"this":842,"ĠHindi":843,"he":844,"ir":845,"tt":846,"Ġ7":847,"ĠU":848,"Ġà¤ł":849,"Ġà¤ªà¤¶":850,"Ġà¤¨à¤Ī":851,"à¤¬à¤²":852,"à¤¡à¤¨":853,"Ġà¤ķà¤°à¤ķ":854,"Ġà¤¤à¤¬":855,"Ġà¤ıà¤¸":856,"Ġà¤ĸà¤°":857,"Ġà¤¸à¤®à¤Ŀ":858,")}":859,"13":860,"à¤¤à¤ķ":861,"Ġà¤¸à¤«":862,"Ġà¤ħà¤µ":863,"Ġà¤ħà¤«":864,"à¤¶à¤ķ":865,"à¤¼à¤¿":866,"à¤ķà¤°à¤£":867,"ĠDec":868,"Ġà¤¬à¤¦à¤²":869,")+":870,"our":871,"ĠE":872,"à¤ķà¤¸":873,"Ġà¤¸à¤µ":874,"Ġà¤®à¤¤":875,"à¥Ī?":876,"à¤ªà¤¯":877,"Ġà¤°à¤¨":878,"Ġà¤Ĩà¤¶":879,"Ġà¤Ĩà¤Ī":880,"Ġà¤Ĺà¤°":881,"Ġà¤ĸà¤¬à¤°":882,"ĠOct":883,"ease":884,"national":885,"Ġ..":886,"Ġà¤®à¤§":887,"à¤Ĺà¤¨":888,"Ġà¤¨à¤°":889,"à¤¬à¤¨":890,"ĠKh":891,"ish":892,"age":893,"15":894,"16":895,"==":896,"Qu":897,"ev":898,"news":899,"ol":900,"udi":901,"âĸ":902,"Ġ\"":903,"Ġy":904,"à¥ħ":905,"Ġà¤ķà¤¬":906,"Ġà¤ªà¤¡":907,"à¤¦à¤¸":908,"Ġà¤ľà¤µ":909,"à¤ľà¤¬":910,"Ġà¤¦à¤ķ":911,"Ġà¤°à¤Ĺ":912,"Ġà¤īà¤ļ":913,"ery":914,"ind":915,"à¤ħà¤²":916,"ect":917,"Ġà¤ĵà¤®":918,"),":919,"In":920,"Kendriya":921,"op":922,"ta":923,"ĠY":924,"à¤°à¤¹":925,"Ġà¤ķà¤Ń":926,"à¤¤à¤®":927,"à¤²à¤µ":928,"à¤®à¤¹":929,"à¤®à¤¦":930,"Ġà¤®à¤¸":931,"Ġà¤¬à¥ľ":932,"Ġà¤¨à¤µ":933,"Ġà¤¦à¤²":934,"Ġà¤ĩà¤²":935,"à¤Ńà¤µ":936,"ĠMar":937,"ĠKendriya":938,"Ġà¤¤à¤°à¤«":939,"ice":940,"Ġà¤ĳà¤«":941,"ĠIn":942,"udio":943,"as":944,"li":945,"ter":946,"Ġ?":947,"à¤°à¤ª":948,"à¤¯à¤¹":949,"Ġà¤¸à¤ļ":950,"Ġà¤¹à¤¤":951,"à¤®à¤ķ":952,"à¤µà¤ķ":953,"Ġà¤ľà¤²":954,"à¤ľà¤²":955,"à¤¬à¤Ī":956,"Ġà¤Ĩà¤®":957,"Ġà¤ıà¤ª":958,"Ġ14":959,"all":960,"over":961,"ĠDecember":962,"ĠOctober":963,"19":964,"ac":965,"Ġ:":966,"Ġg":967,"Ġre":968,"Ġà¤¸à¤²":969,"à¤¹à¤¨":970,"à¤¹à¤²":971,"à¤¶à¤²":972,"Ġà¤Ĩà¤²":973,"à¤ıà¤ķ":974,"Ġà¤ıà¤®":975,"Ġ11":976,"Ġà¤²à¤Ĺà¤¤":977,"Ġà¤ĺà¤Łà¤¨":978,"lass":979,"ĠApp":980,"ĠFebruary":981,"24":982,"Class":983,"hi":984,"ts":985,"à¤ĥ":986,"à¤¸à¤ª":987,"à¤®à¤¯":988,"Ġà¤ªà¤¦":989,"Ġà¤ªà¤¢":990,"Ġà¤ħà¤ľ":991,"Ġà¤°à¤µ":992,"à¤ļà¤°":993,"Ġà¤¤à¤¨":994,"à¤ĸà¤°":995,"Ġà¤ĩà¤¸à¤²":996,"ers":997,"ine":998,"are":999,"Ġà¤ķà¤¹à¤¤":1000,"ĠAn":1001,"âĢįà¤¿":1002,"à¤īà¤¨":1003,"ĠCam":1004,"Ġà¤īà¤ªà¤²à¤¬":1005,"ĠJune":1006,"ĠJuly":1007,"ĠMarch":1008,"!!":1009,"\",":1010,"Out":1011,"ex":1012,"ll":1013,"oc":1014,"por":1015,"Ã¤":1016,"Ġâĸ":1017,"à¥ĭ.":1018,"Ġà¤®à¤¦":1019,"Ġà¤ªà¥ľ":1020,"Ġà¤¨à¤ľà¤°":1021,"Ġà¤ħà¤ĸ":1022,"Ġà¤²à¤ķ":1023,"Ġà¤Ĩà¤ı":1024,"à¤ıà¤«":1025,"à¤§à¤ķ":1026,"Ġà¤ļà¤°":1027,"Ġ25":1028,"âĢ¦":1029,"ĠMay":1030,"Ġà¤®à¤¹à¤¤":1031,"Math":1032,"TM":1033,"gh":1034,"iv":1035,"kt":1036,"ost":1037,"rz":1038,"tar":1039,"à¤°à¤ªà¤¤":1040,"à¤ķà¤Ł":1041,"à¤¸à¤µ":1042,"Ġà¤¹à¤Ł":1043,"Ġà¤®à¤°":1044,"à¤¹à¤¤à¤°":1045,"à¤¦à¤®":1046,"à¤ľà¤¦":1047,"Ġà¤µà¤¨":1048,"à¤¬à¤¹":1049,"Ġà¤Ĩà¤ķ":1050,"à¤ıà¤²":1051,"Ġà¤Ĺà¤²à¤¤":1052,"à¤·à¤¯":1053,"Ġà¤ļà¤²à¤¤":1054,"Ġ26":1055,"à¤ĩà¤¯":1056,"Ġ100":1057,"ore":1058,"ess":1059,"ĠDe":1060,"ook":1061,"ĠJanuary":1062,"Ġà¤ľà¤Ĺà¤¹":1063,"21":1064,"cri":1065,"Ã©":1066,"Ġ/":1067,"Ġ...":1068,"à¥ĩ-":1069,"à¤ķà¤¡":1070,"à¤¯à¤ª":1071,"à¤¸à¤¸":1072,"à¤Ĺà¤µ":1073,"Ġà¤°à¤£":1074,"à¤ĩà¤ľ":1075,"one":1076,"Ġ15":1077,"Ġà¤¹à¤®à¤²":1078,"ree":1079,"à¤µà¤°à¤£":1080,"ĠMe":1081,"ĠMai":1082,"ĠMÃ¤":1083,"Ġà¤§à¤¨":1084,"Ġà¤Ĳà¤ª":1085,"ide":1086,"ĠOkt":1087,"Ġà¤ľà¤¬à¤ķ":1088,"own":1089,"Ġà¤Ĩà¤¦à¤®":1090,"ĠJanuar":1091,"ĠJuni":1092,"ĠFebruar":1093,"ĠJuli":1094,"heel":1095,"ĠYou":1096,"Ġà¤®à¤¦à¤¦":1097,"ĠMÃ¤rz":1098,"ĠOktober":1099,"17":1100,"22":1101,"99":1102,"ith":1103,"ud":1104,"wheel":1105,"Ġi":1106,"Ġà¥Ľ":1107,"à¤°à¤«":1108,"Ġà¤ķà¤µ":1109,"à¤¨à¤¯":1110,"à¤¨à¤¦":1111,"à¥ĭà¥¤":1112,"à¤®à¤Ĺ":1113,"à¤ªà¤²":1114,"à¤Łà¤®":1115,"Ġà¤¨à¤¯":1116,"à¤ľà¤¹":1117,"Ġà¤ħà¤¤":1118,"Ġà¤µà¤¸":1119,"à¤¡à¤²":1120,"à¤ļà¤¯":1121,"à¤¥à¤²":1122,"à¤¥à¤®":1123,"Ġà¤ıà¤¹":1124,"Ġà¤ıà¤¯à¤°":1125,"Ġà¤ĩà¤¸à¤¸":1126,"Ġà¤«à¤°":1127,"Ġà¤°à¤¹à¤¨":1128,"eng":1129,"à¤łà¤ķ":1130,"à¤Ĩà¤°":1131,"à¤īà¤¤":1132,"à¤°à¤¦à¤°":1133,"Ġà¤¸à¤¬à¤ķ":1134,"Ġà¤°à¤ĸà¤¨":1135,"Ġfor":1136,"Ġnews":1137,"ube":1138,"Ġâĸº":1139,")*":1140,"ear":1141,"os":1142,"ra":1143,"zember":1144,"Ġ!":1145,"Ġà¤¢":1146,"à¤°à¤ļ":1147,"à¤²à¤ķà¤°":1148,"à¤¯à¤µà¤¸":1149,"Ġà¤®à¤¶":1150,"Ġà¤®à¤Ľà¤²":1151,"Ġà¤ªà¤²":1152,"à¤µà¤ª":1153,"à¤Ĺà¤¡":1154,"à¤Ĺà¤¢":1155,"Ġà¤ľà¤¨à¤¤":1156,"Ġà¤īà¤²":1157,"Ġà¤ĩà¤¤à¤¨":1158,"Ġà¤¶à¤ķ":1159,"Ġ24":1160,"erv":1161,"....":1162,"à¤łà¤¨":1163,"studio":1164,"ĠCom":1165,"ĠTim":1166,"ĠOff":1167,"ity":1168,"uttar":1169,"à¤ĩà¤¨à¤°":1170,"Ġà¤Ĩà¤µà¤¶":1171,"ments":1172,"Ġ2009":1173,"easeIn":1174,"Query":1175,"ĠDezember":1176,"HS":1177,"cre":1178,"com":1179,"jQuery":1180,"pradesh":1181,"âĺ":1182,"Ġis":1183,"à¥ŀ":1184,"à¤°à¤ľ":1185,"à¤¨à¤Ī":1186,"à¤ķà¤µ":1187,"à¤¹à¤¦":1188,"Ġà¤ªà¤¸":1189,"à¤¦à¤¯":1190,"à¥ĩà¤Ĥ.":1191,"Ġà¤¬à¤¸":1192,"Ġà¤ħà¤¦":1193,"Ġà¤ħà¤Ĺà¤²":1194,"à¤¶à¤¤":1195,"Ġà¤µà¤ľà¤¹":1196,"à¤ļà¤¸":1197,"Ġ21":1198,"Ġ22":1199,"à¤¼à¥į":1200,"Ġà¤¸à¤®à¤°":1201,"Ġ16":1202,"ord":1203,"reak":1204,"Ġ09":1205,"Ġà¤ħà¤°à¤¬":1206,"ĠVideo":1207,"Ġà¤Īà¤°":1208,"Ġà¤Ĭà¤ªà¤°":1209,"app":1210,"reaking":1211,"23":1212,"HHS":1213,"ef":1214,"ly":1215,"ma":1216,"ĠX":1217,"Ġr":1218,"Ġit":1219,"à¤¸à¤¤":1220,"Ġà¤¹à¤¸":1221,"à¤®à¤ļ":1222,"Ġà¤®à¤®à¤¤":1223,"à¤µà¤¯":1224,"à¤µà¤¹":1225,"à¤µà¤¶":1226,"à¤ªà¤£":1227,"à¤¦à¤ķ":1228,"Ġà¤¬à¤ľ":1229,"Ġà¤ľà¤Ĺà¤¤":1230,"Ġà¤¨à¤ı":1231,"Ġà¤ħà¤¸":1232,"Ġà¤Ĺà¤£":1233,"Ġà¤ĩà¤®":1234,"à¤¥à¤¨":1235,"Ġà¤ıà¤²":1236,"Ġà¤ĸà¤¡":1237,"à¤ĩà¤®":1238,"à¤ĩà¤µ":1239,"erf":1240,"Ġ13":1241,"Ġ17":1242,"Ġ18":1243,"Ġà¤ķà¤¹à¤¨":1244,"à¤Ĩà¤¤":1245,"Ġà¤Ľà¤²":1246,"à¤Łà¤°à¤¨":1247,"Ġà¤Ĩà¤ľà¤®":1248,"Ġà¤Ńà¤°à¤¨":1249,"ouse":1250,"à¤ĸà¤¨à¤Ĭ":1251,"able":1252,"log":1253,"load":1254,"ervice":1255,"(){":1256,"/=":1257,"08":1258,"09":1259,"28":1260,"33":1261,"53":1262,"BI":1263,"ead":1264,"har":1265,"ist":1266,"od":1267,"pe":1268,"tr":1269,"ty":1270,"°å":1271,"à¤¾)":1272,"à¤¾..":1273,"Ġà¤ķà¤¨":1274,"à¤¯à¤ķà¤°":1275,"à¤¸à¤Ń":1276,"Ġà¤¸à¤ª":1277,"Ġà¤ªà¤ķ":1278,"à¤Łà¤¤":1279,"à¤ľà¤¸":1280,"Ġà¤ħà¤ľà¤¯":1281,"Ġà¤ħà¤¹à¤®":1282,"Ġà¤¤à¤¸":1283,"Ġà¤ĩà¤¤":1284,"à¤¥à¤µ":1285,"Ġ28":1286,"âĢĺ":1287,"à¤ĸà¤¤":1288,"à¤ĩà¤¡":1289,"à¥Ģà¤Ĥ,":1290,"à¥Įà¤Ĥ":1291,"Ġà¤¸à¤®à¤¸":1292,"ard":1293,"Ġà¤¬à¤¨à¤¨":1294,"à¤ħà¤Ĺà¤°":1295,"à¤¶à¤¨à¤²":1296,"ĠCh":1297,"Ġà¤¤à¤ķà¤¨":1298,"ated":1299,"Ġà¤ħà¤®à¤°":1300,"ill":1301,"ption":1302,"Ġwith":1303,"uperf":1304,"Ġà¤®à¤¤à¤²à¤¬":1305,"tain":1306,"ĠCamstudio":1307,"Ġà¤Ĺà¤£à¤°":1308,"06":1309,"07":1310,"31":1311,"Ch":1312,"breaking":1313,"hover":1314,"hone":1315,"ji":1316,"ke":1317,"rom":1318,"ue":1319,"Ġe":1320,"à¤¾:":1321,"à¤°à¤ĸ":1322,"à¤µà¤µ":1323,"à¤Ĺà¤®":1324,"Ġà¤²à¤ĸà¤¨à¤Ĭ":1325,"Ġà¤Ĩà¤ĩ":1326,"à¤ıà¤¨":1327,"Ġà¤ıà¤¶":1328,"Ġà¤ļà¤¨":1329,"Ġà¤¶à¤¬":1330,"Ġà¤¶à¤¹à¤°":1331,"à¤Ńà¤Ĺ":1332,"à¤«à¤°":1333,"ere":1334,"à¥Ģà¤Ĥà¥¤":1335,"ĠATM":1336,"ĠSBI":1337,"à¤ħà¤ª":1338,"und":1339,"à¤īà¤¨à¤²":1340,"Ġà¤Ĳà¤¤":1341,"ideo":1342,"Ġà¤ĵà¤µà¤°":1343,"ĠOn":1344,"Ġà¤¬à¤¹à¤¨":1345,"Ġ07":1346,"à¥Ĥà¤ģ.":1347,"Ġà¤ħà¤ªà¤¡":1348,"Ġyou":1349,"ght":1350,"ownload":1351,"âĺħ":1352,"uperfish":1353,"03":1354,"04":1355,"25":1356,":\"":1357,"din":1358,"ial":1359,"ject":1360,"leng":1361,"me":1362,"mouse":1363,"um":1364,"ww":1365,"Ġl":1366,"Ġse":1367,"Ġà¤ķà¤ł":1368,"à¤¿,":1369,"à¤ķà¤ľ":1370,"à¤¯à¤¡":1371,"à¤¯à¤ķà¤¤":1372,"Ġà¤¸à¤ªà¤¨":1373,"à¤®à¤¸":1374,"Ġà¤ªà¥Ŀ":1375,"à¤ªà¤ı":1376,"à¤¦à¤¬":1377,"à¤Ĺà¥Ŀ":1378,"à¤Ĺà¤łà¤¨":1379,"Ġà¤¨à¤ķ":1380,"à¤ľà¤ķ":1381,"Ġà¤²à¤®":1382,"Ġà¤µà¤ķ":1383,"à¤¬à¤¡":1384,"à¤¡à¤µ":1385,"à¥ĭà¤Ĥ,":1386,"à¤ıà¤¶":1387,"Ġà¤¤à¤²":1388,"Ġà¤ĩà¤ķ":1389,"Ġà¤ĩà¤ļ":1390,"Ġà¤ļà¤¤":1391,"Ġ23":1392,"à¤«à¤²":1393,"ann":1394,"ĠSt":1395,"Ġà¤²à¤Ĺà¤Ńà¤Ĺ":1396,"Ġà¤ªà¤¹à¤ļ":1397,"à¤ħà¤¸à¤²":1398,"ĠKi":1399,"âĢĻâĢĻ":1400,"dit":1401,"ĠâĢĺâĢĺ":1402,"Ġ08":1403,"laud":1404,"Ġthis":1405,"Ġ30":1406,"Ġma":1407,"Ġmore":1408,"Ġà¤¸à¤¹à¤¯":1409,"ilji":1410,"Ġà¤Īà¤¸":1411,"ttp":1412,"Ġà¤ħà¤µà¤¸à¤°":1413,"ource":1414,"à¤ķà¤¸à¤Ń":1415,"ĠKhilji":1416,"Ġyour":1417,"port":1418,"ĠMein":1419,"length":1420,"lauddin":1421,"&&":1422,"--":1423,"//":1424,"02":1425,"05":1426,"26":1427,"29":1428,"30":1429,"://":1430,"Im":1431,"OS":1432,"ee":1433,"ft":1434,"here":1435,"lus":1436,"pp":1437,"path":1438,"sf":1439,"scri":1440,"superfish":1441,"ĠÂ":1442,"Ġch":1443,"Ġli":1444,"à¥¥":1445,"à¤¾à¥ħ":1446,"à¤°à¤¥à¤®":1447,"Ġà¤ķà¤Ł":1448,"à¤Ĥà¥¤":1449,"à¤¨à¤°":1450,"à¥ĭ,":1451,"à¤¤à¤²":1452,"à¤²à¤¦":1453,"à¤¯à¤¸":1454,"à¤¯à¤µ":1455,"à¤¯à¤Łà¤¨":1456,"à¤¸à¤¬":1457,"Ġà¤®à¤ķ":1458,"Ġà¤®à¤²":1459,"à¤¹à¤¬":1460,"à¥ģà¤ģ":1461,"à¤µà¤ľ":1462,"à¤ľà¤µ":1463,"Ġà¤ħà¤¸à¤°":1464,"Ġà¤¦à¤µ":1465,"Ġà¤²à¤¡":1466,"Ġà¤ķà¤°à¤µ":1467,"à¤ļà¤²":1468,"Ġà¤¤à¤¤":1469,"Ġà¤¤à¤¯":1470,"Ġà¤ıà¤¨":1471,"Ġà¤ıà¤ļ":1472,"Ġ27":1473,"à¤ĸà¤ķà¤°":1474,"Ġà¤ıà¤ķà¤ľ":1475,"ata":1476,"à¤Ĩà¤ª":1477,"à¤Ĩà¤ľ":1478,"ĠService":1479,"Ġà¤ĺà¤Ł":1480,"else":1481,"à¤¸à¤²à¤®":1482,"Ġdo":1483,"à¤ĺà¤°":1484,"Ġcom":1485,"ake":1486,"ubscri":1487,"à¤Ĭà¤¦":1488,"Ġvideo":1489,"à¤¨à¤¸à¤Ń":1490,"ĠKhet":1491,"ĠAny":1492,"ooks":1493,"ĠiP":1494,"Ġà¤ıà¤¯à¤°à¤ª":1495,"ĠComments":1496,"creen":1497,"mousewheel":1498,"((":1499,"-=":1500,"01":1501,"27":1502,"75":1503,"80":1504,"EW":1505,"Tim":1506,"av":1507,"be":1508,"ble":1509,"css":1510,"call":1511,"fn":1512,"lic":1513,"ob":1514,"sing":1515,"use":1516,"§à¥":1517,"Ġ[":1518,"Ġan":1519,"Ġst":1520,"Ġdi":1521,"Ġare":1522,"à¤Ĳ":1523,"à¥ĩ...":1524,"à¤°à¤·":1525,"à¥Ģ..":1526,"à¤ķà¤ķ":1527,"à¤ķà¤¦à¤®":1528,"à¤¤à¤¸à¤°":1529,"à¤²à¤Ń":1530,"à¤²à¤ļà¤¸":1531,"à¤¯à¤£":1532,"Ġà¤¸à¤¨":1533,"Ġà¤¸à¤¦à¤¸":1534,"Ġà¤¹à¤¥":1535,"Ġà¤®à¤ļ":1536,"Ġà¤®à¤ľà¤¬":1537,"à¤¹à¤ķ":1538,"Ġà¤ªà¤Ł":1539,"à¤ªà¤Ł":1540,"à¤ªà¤·":1541,"à¤¦à¤Ĺ":1542,"Ġà¤¬à¤¯":1543,"Ġà¤¬à¤ķà¤µ":1544,"à¤Łà¤µ":1545,"Ġà¤¨à¤¶":1546,"Ġà¤ħà¤Ľ":1547,"Ġà¤Ĩà¤¬":1548,"Ġà¤Ĩà¤¦à¤°":1549,"à¤¡à¤®":1550,"à¤·à¤ķ":1551,"Ġà¤ĩà¤°":1552,"Ġà¤ĩà¤¶":1553,"Ġà¤ıà¤Ł":1554,"à¤£à¤¸":1555,"Ġà¤ĸà¥ľ":1556,"à¤ĩà¤µà¤°":1557,"Ġà¤¡à¤°":1558,"Ġà¤Łà¤ķ":1559,"anim":1560,"Ġà¤¬à¤¨à¤°":1561,"ĠSh":1562,"à¤ħà¤ªà¤¨":1563,"add":1564,"ĠCard":1565,"ĠOf":1566,"Ġtube":1567,"Ġ06":1568,"Ġfrom":1569,"Ġà¤ĳà¤¸":1570,"Ġhindi":1571,"Ġhttp":1572,"ild":1573,"Ġbe":1574,"à¥Ĥà¤Ĥà¥¤":1575,"Ġnot":1576,"Ġà¤ħà¤Ĺà¤¸":1577,"Ġà¥Ļ":1578,")}}":1579,"event":1580,"ext":1581,"osted":1582,"Ġà¤µà¤¨à¤ª":1583,"Ġà¤µà¤¨à¤¡":1584,"ĠYouT":1585,"tainment":1586,"Chut":1587,"âĺħâĺħ":1588,"Image":1589,"Ġà¤ıà¤ļà¤¡":1590,"ĠiPhone":1591,"\")":1592,"\"+":1593,"35":1594,"39":1595,"51":1596,"55":1597,"70":1598,"AR":1599,"Alauddin":1600,"CE":1601,"IN":1602,"Posted":1603,"Read":1604,"fa":1605,"ia":1606,"ie":1607,"ip":1608,"ian":1609,"ks":1610,"mov":1611,"out":1612,"sp":1613,"vi":1614,"where":1615,"xy":1616,"};":1617,"¤©":1618,"æĸ":1619,"à¤Ķ":1620,"à¤¾âĢĻ,":1621,"à¤°à¤²":1622,"à¤°à¤ķà¤°":1623,"Ġà¤ķà¤¡":1624,"Ġà¤ķà¤¥":1625,"à¥Ģ:":1626,"à¤¨à¤Ł":1627,"à¤¨à¤ķà¤°":1628,"Ġà¤¸à¤ľ":1629,"Ġà¤¸à¤Ĭà¤¦":1630,"Ġà¤¹à¤ķ":1631,"Ġà¤¹à¤²":1632,"à¤®à¤µ":1633,"Ġà¤ªà¤¨":1634,"à¤µà¤Ĺà¤¨":1635,"à¤ªà¤¥":1636,"Ġà¤¬à¥Ŀ":1637,"Ġà¤ľà¤¤":1638,"Ġà¤µà¤°à¤¦":1639,"à¤¬à¤¦":1640,"Ġà¤Ĩà¤ªà¤¨":1641,"à¤ıà¤ļ":1642,"Ġà¤¤à¤¹à¤¤":1643,"Ġà¤īà¤Ĺ":1644,"Ġà¤īà¤ľ":1645,"Ġà¤ĩà¤¨à¤ķ":1646,"Ġà¤ļà¤ļ":1647,"Ġà¤¶à¤®":1648,"Ġà¤ĸà¤¤":1649,"à¤¼à¥ĭ":1650,"Ġà¤ıà¤ķà¤Ł":1651,"int":1652,"à¤Ľà¤¤":1653,"Ġà¤īà¤¨à¤¸":1654,"alse":1655,"ant":1656,"ĠPol":1657,"ther":1658,"à¤ħà¤®":1659,"à¤ħà¤¬":1660,"ement":1661,"Ġà¤Ľà¤¤":1662,"ĠHai":1663,"ĠNow":1664,"dia":1665,"à¤°à¤®à¤£":1666,"enter":1667,"ĠTh":1668,"Ġà¤ķà¤®à¤°":1669,"ome":1670,"à¤¦à¤°à¤²":1671,"Ġà¤°à¤ĸà¤¤":1672,"Ġfree":1673,"Ġà¤ĳà¤¨à¤²":1674,"à¤ĩà¤¨à¤²":1675,"iles":1676,"Ġà¤Īà¤®":1677,"Ġà¤ĩà¤¨à¤®":1678,"Ġosh":1679,"Ġ196":1680,"ĠLi":1681,"Ġà¥ŀ":1682,"ttar":1683,"Ġà¤¸à¤«à¤²à¤¤":1684,"easeOut":1685,"ĠAnd":1686,"ports":1687,"ĠTimes":1688,"easeInOut":1689,"true":1690,"hoverClass":1691,"ubscribe":1692,"EWS":1693,"extend":1694,"ĠYouTube":1695,"({":1696,")(":1697,"40":1698,"71":1699,"Del":1700,"UR":1701,"aj":1702,"data":1703,"for":1704,"ged":1705,"hand":1706,"hide":1707,"ire":1708,"line":1709,"noo":1710,"oun":1711,"oft":1712,"sit":1713,"sports":1714,"tent":1715,"uc":1716,"ust":1717,"åľ":1718,"è®":1719,"Ġ+":1720,"Ġj":1721,"Ġ}":1722,"Ġor":1723,"Ġle":1724,"Ġup":1725,"Ġuse":1726,"à¥Ģ...":1727,"à¥ĭ...":1728,"à¤ķà¤ª":1729,"Ġà¤¹à¤ľ":1730,"Ġà¤®à¤°à¤¨":1731,"à¤Łà¤¬":1732,"Ġà¤ħà¤°à¤µ":1733,"Ġà¤ħà¤ªà¤°":1734,"Ġà¤¦à¤¬":1735,"à¤¶à¤µ":1736,"Ġà¤²à¤¹à¤°":1737,"Ġà¤°à¤¸":1738,"Ġà¤°à¤®":1739,"Ġà¤°à¤ļ":1740,"Ġà¤°à¤ļà¤¨":1741,"Ġà¤Ĩà¤¹":1742,"Ġà¤Ĩà¤ļ":1743,"Ġà¤Ĩà¥Ľ":1744,"à¤ļà¤µ":1745,"Ġà¤¤à¤Ń":1746,"à¤§à¤µ":1747,"Ġà¤ıà¤¡":1748,"Ġà¤¶à¤¤":1749,"Ġà¤¶à¤µ":1750,"Ġà¤¶à¤ªà¤¥":1751,"à¤Ńà¤°":1752,"à¤Ńà¤ķ":1753,"atest":1754,"ork":1755,"orn":1756,"escri":1757,"ĠScreen":1758,"ĠPur":1759,"ĠPro":1760,"remov":1761,"à¤ħà¤°":1762,"à¥ľà¤ķ":1763,"adh":1764,"à¤īà¤¸":1765,"ĠNEWS":1766,"dic":1767,"ents":1768,"ĠTag":1769,"Ġà¤®à¤¨à¤®":1770,"Ġà¤ķà¤®à¤²":1771,"Ġà¤Ĩà¤ľà¤ķà¤²":1772,"à¤¦à¤°à¤ħà¤¸à¤²":1773,"Ġ01":1774,"Ġ03":1775,"Ġ05":1776,"lace":1777,"Ġas":1778,"Ġpr":1779,"Ġ31":1780,"Ġmy":1781,"Ġsource":1782,"Ġdownload":1783,"Ġwill":1784,"ous":1785,"Ġ40":1786,"Ġ125":1787,"ĠWe":1788,"*((":1789,"ĠUttar":1790,"Ġà¤¸à¤®à¤Ŀà¤¨":1791,"Ġà¤¸à¤«à¤²":1792,"===":1793,"Ġà¤ĵà¤®à¤ª":1794,"Ġà¤ĳà¤«à¤°":1795,"à¤Ĺà¤¡à¤®":1796,"Ġres":1797,"ĠAnywhere":1798,"à¤Ķà¤°":1799,"entertainment":1800,"noop":1801,"remove":1802,"\");":1803,"(!":1804,")<":1805,".$":1806,"43":1807,"AP":1808,"BO":1809,"GB":1810,"ID":1811,"JP":1812,"St":1813,"],":1814,"ah":1815,"ast":1816,"del":1817,"day":1818,"find":1819,"hor":1820,"how":1821,"ix":1822,"ies":1823,"ja":1824,"ket":1825,"ld":1826,"lect":1827,"ms":1828,"mar":1829,"mport":1830,"ning":1831,"qu":1832,"tm":1833,"vel":1834,"xx":1835,"¨±":1836,"¹Ĳ":1837,"ä¹Ĳ":1838,"Ġk":1839,"Ġem":1840,"ĠjQuery":1841,"à¥¦":1842,"à¤¾?":1843,"à¥ĩ..":1844,"à¥ĩà¤ģ":1845,"à¤°à¤°":1846,"à¤°à¤Ĺ":1847,"à¤°à¤Ĺà¤¤":1848,"Ġà¤ķà¤¶":1849,"à¥Ģ)":1850,"à¥ĢâĢĻ,":1851,"à¤¿.":1852,"à¤ķà¤®":1853,"à¤¤à¤¤":1854,"à¤¤à¤Ĺ":1855,"à¤²à¤®":1856,"à¤²à¤¹":1857,"à¤¯à¤¬":1858,"Ġà¤¹à¤µ":1859,"Ġà¤¹à¤¦":1860,"Ġà¤¹à¤¡":1861,"Ġà¤®à¤ľ":1862,"Ġà¤ªà¤ª":1863,"Ġà¤ªà¤¥":1864,"à¥Ī!":1865,"à¥Ī:":1866,"à¤µà¤§":1867,"à¤ªà¤ĩà¤¯":1868,"à¤¦à¤¶":1869,"à¤Ĺà¤¦":1870,"Ġà¤ľà¤ķ":1871,"Ġà¤ħà¤¡":1872,"Ġà¤¦à¤°à¤µ":1873,"à¤¶à¤°":1874,"Ġà¤°à¤ķ":1875,"Ġà¤Ĩà¤ĸ":1876,"Ġà¤Ĩà¤¸à¤®":1877,"Ġà¤Ĩà¤ıà¤Ĺ":1878,"à¥ĭà¤Ĥà¥¤":1879,"à¤ļà¤ķ":1880,"Ġà¤Ńà¤²":1881,"Ġà¤Ńà¤¯":1882,"Ġà¤Ńà¤µ":1883,"Ġà¤Ńà¤Ł":1884,"Ġà¤Ńà¤Ĺà¤µ":1885,"à¤·à¤¦":1886,"Ġà¤īà¤°":1887,"à¤¥à¤°":1888,"Ġà¤ļà¤¯à¤¨":1889,"Ġà¤¶à¤¶":1890,"à¤Īà¤²":1891,"Ġ29":1892,"à¤£à¤¯":1893,"à¤¼à¥ĩà¤Ĥ":1894,"à¤«à¤°à¤¤":1895,"à¤ĩà¤ª":1896,"à¤ĩà¤«":1897,"Ġà¤Ĩà¤ªà¤¸":1898,"Ġà¤Łà¤°":1899,"orld":1900,"anc":1901,"anag":1902,"Ġà¤īà¤¸à¤¸":1903,"à¤Ĩà¤§":1904,"à¤Ĩà¤ªà¤ķ":1905,"Ġà¤¹à¤®à¤¨":1906,"ĠSubscribe":1907,"thday":1908,"ĠMach":1909,"Ġà¤®à¤¹à¤ľ":1910,"Ġà¤Ľà¤µ":1911,"Ġà¤Ľà¤ł":1912,"ĠKe":1913,"ĠCon":1914,"child":1915,"à¤ľà¤¨à¤ķ":1916,"dian":1917,"à¤¯à¤°à¤²":1918,"ĠFor":1919,"ĠFac":1920,"ĠThe":1921,"ĠRe":1922,"Ġà¤ķà¤®à¤ľ":1923,"elect":1924,"eout":1925,"ĠDescri":1926,"icy":1927,"Ġapp":1928,"à¤Ĺà¤²à¤µ":1929,"ĠBir":1930,"Ġpro":1931,"000":1932,"Ġà¤ĳà¤¡":1933,"ebsit":1934,"ĠImport":1935,"Ġme":1936,"Ġà¤¸à¤¹à¤®à¤¤":1937,"roll":1938,"ĠRecord":1939,"à¤ıà¤¸à¤ıà¤¸":1940,"Ġ60":1941,"Ġby":1942,"Ġbut":1943,"Ġbooks":1944,"Ġcon":1945,"Ġà¤¬à¤¦à¤®":1946,"Ġà¤¬à¤¦à¤²à¤¨":1947,"(\".":1948,"Ġà¤ķà¤ªà¤¡":1949,"easing":1950,"Ġà¤ľà¤®à¤ķà¤°":1951,"à¤Ĩà¤Īà¤ıà¤¸":1952,"show":1953,"indow":1954,"à¤ħà¤²à¤Ĺ":1955,"Ġget":1956,"Ġrec":1957,"!!!!":1958,"âĢ¦]":1959,"999":1960,"wheelDel":1961,"Ġà¤®à¤¶à¤¹":1962,"peed":1963,"°å¤©":1964,"°å¨±":1965,"à¤ıà¤¨à¤ı":1966,"Ġmae":1967,"Ġ[âĢ¦]":1968,"Ġany":1969,"à¤Ĳà¤¸":1970,"æĸ°å¤©":1971,"åľ°å¨±":1972,"ĠPuri":1973,"ĠTagged":1974,"Ġprov":1975,"Ġemma":1976,"ĠMachine":1977,"ĠDescription":1978,"ĠBirthday":1979,"wheelDelta":1980,"æĸ°å¤©åľ°å¨±":1981,"æĸ°å¤©åľ°å¨±ä¹Ĳ":1982,"\").":1983,"))+":1984,"45":1985,"54":1986,"61":1987,"68":1988,"Ex":1989,"IC":1990,"IR":1991,"IS":1992,"LM":1993,"MD":1994,"ND":1995,"NN":1996,"OK":1997,"OP":1998,"Om":1999,"PL":2000,"SD":2001,"SL":2002,"af":2003,"ail":2004,"bc":2005,"cc":2006,"cop":2007,"clus":2008,"croll":2009,"false":2010,"gg":2011,"hat":2012,"has":2013,"ight":2014,"jab":2015,"lish":2016,"ox":2017,"option":2018,"per":2019,"peo":2020,"pro":2021,"rr":2022,"ren":2023,"ress":2024,"si":2025,"sk":2026,"sw":2027,"vent":2028,"vai":2029,"yle":2030,"||":2031,"¡å":2032,"ĉĊ":2033,"Ġ)":2034,"Ġal":2035,"Ġri":2036,"Ġla":2037,"Ġall":2038,"Ġex":2039,"ĪĴ":2040,"à¥ĺ":2041,"à¥§à¥":2042,"à¤¾...":2043,"à¤°à¤¥":2044,"Ġà¤ķà¤ļ":2045,"Ġà¤ķà¤¦à¤®":2046,"à¥Ģ'":2047,"à¥Ģ?":2048,"à¤¿-":2049,"à¤¿:":2050,"à¤Ĥ.":2051,"à¤ķà¤¶":2052,"à¤¯à¤¤à¤¨":2053,"Ġà¤¸à¤¡":2054,"à¤®à¤ª":2055,"à¤®à¤§":2056,"Ġà¤®à¤Ĺà¤°":2057,"Ġà¤®à¤ľà¤¦":2058,"à¥Ī..":2059,"à¤µà¤ļ":2060,"à¤Ĺà¤ľ":2061,"à¤Ĺà¤ķà¤°":2062,"à¥ĩà¤Ĥ?":2063,"Ġà¤¬à¤¹à¤°":2064,"Ġà¤¨à¤ľ":2065,"Ġà¤¨à¤·":2066,"Ġà¤¨à¤«à¤°à¤¤":2067,"à¤ľà¤§":2068,"à¤ľà¤Ĺà¤¤":2069,"Ġà¤ħà¤¯":2070,"Ġà¤ħà¤µà¤¤":2071,"Ġà¤ħà¤¥à¤µ":2072,"à¤¶à¤¬":2073,"Ġà¤°à¤ľ":2074,"à¥Ĥ,":2075,"à¤¡à¤ķ":2076,"à¤ļà¤¤":2077,"Ġà¤Ĺà¤łà¤¨":2078,"Ġà¤Ńà¤¡":2079,"à¤·à¤®":2080,"à¤§à¤¤":2081,"Ġà¤ĩà¤µ":2082,"Ġà¤ĩà¤Łà¤²":2083,"Ġà¤ªà¤°à¤¨":2084,"Ġà¤ªà¤°à¤«":2085,"Ġà¤¯à¤ķ":2086,"Ġà¤ļà¤ķ":2087,"Ġà¤ļà¤°à¤£":2088,"Ġà¤ļà¥Ŀ":2089,"à¤Īà¤Ł":2090,"à¤£à¤¤":2091,"à¤ĸà¤²":2092,"Ġà¤ĸà¤¤à¤°":2093,"à¤¼à¥ĭà¤Ĥ":2094,"à¥īà¤Ĥ":2095,"Ġà¤«à¤Ł":2096,"à¤ĩà¤¬":2097,"à¤ĩà¤ı":2098,"à¤ĩà¤ľà¤°":2099,"à¤ĩà¤¸à¤²":2100,"Ġà¤¸à¤®à¤¨":2101,"à¤°à¤ķà¤¤":2102,"ener":2103,"Ġà¤īà¤¨à¤®":2104,"ance":2105,"Ġà¤īà¤¸à¤®":2106,"ĠAX":2107,"ĠAs":2108,"à¤łà¤¬":2109,"à¤Ĩà¤¨":2110,"ĠSp":2111,"ĠSec":2112,"ĠSelect":2113,"revi":2114,"ĠMon":2115,"ĠMan":2116,"ĠMac":2117,"ĠMLM":2118,"à¥ĩà¥¤...":2119,"à¤ħà¤¨":2120,"à¤ħà¤Ń":2121,"unjab":2122,"à¥ľà¤¨":2123,"riv":2124,"à¤īà¤Ł":2125,"à¤īà¤ľ":2126,"style":2127,"Ġà¤Ľà¤¹":2128,"à¤°à¤µà¤ķ":2129,"ĠJo":2130,"Ġà¤§à¤°à¤¤":2131,"ĠNet":2132,"ĠNot":2133,"Ġà¤ĵà¤²":2134,"Ġà¤ĵà¤µ":2135,"ĠFree":2136,"ĠTo":2137,"ĠRead":2138,"Ġà¤īà¤ªà¤ļ":2139,"elp":2140,"ĠVis":2141,"ĠDeb":2142,"Ġà¤ħà¤®à¤²":2143,"lear":2144,"Ġthat":2145,"ull":2146,"ult":2147,"ĠBlog":2148,"Ġpub":2149,"ture":2150,"Ġà¤ĳà¤°":2151,"Ġhelp":2152,"ebook":2153,"Ġ''":2154,"roid":2155,"ool":2156,"Ġà¤¸à¤°à¤«à¤°":2157,"à¤ıà¤¸à¤Ł":2158,"à¥Ĥà¤Ĥ,":2159,"à¤ĺà¤µ":2160,"Ġ.'":2161,"à¤ĩà¤Łà¤®":2162,"ĠLear":2163,"ĠLatest":2164,"Ġ50":2165,"Ġà¤ľà¤¨à¤¸":2166,"Ġà¤Ĩà¤¨à¤¨":2167,"abad":2168,"apture":2169,"Ġà¤¬à¤°à¤ķà¤°":2170,"Ġà¤ľà¤Ĺà¤¦":2171,"ĠUn":2172,"ĠUs":2173,"Ġà¤¸à¤®à¤Ŀà¤¤":2174,"Ġà¤ħà¤«à¤¸à¤°":2175,"ĠEdit":2176,"ĠInst":2177,"ĠInter":2178,"hich":2179,"ock":2180,"à¤ıà¤«à¤¸":2181,"ive":2182,"Ġ//":2183,"ĠMedia":2184,"Ġà¤«à¤°à¤µà¤°":2185,"engal":2186,"oscop":2187,"ĠVideos":2188,"Ġitanag":2189,"logy":2190,"typeo":2191,"Ġà¤ħà¤¹à¤®à¤¦":2192,"ĠOnline":2193,"annel":2194,"ĠÂ»":2195,"Timeout":2196,"ave":2197,"lick":2198,"animate":2199,"Ġà¥Ļà¤¬à¤°":2200,"ĠPolicy":2201,"Ġosho":2202,"ĠLike":2203,"ĠAndroid":2204,"è®¡å":2205,"Ġupd":2206,"Ġused":2207,"horoscop":2208,"ĠFacebook":2209,"ĠRecorder":2210,"æĸ°å¤©åľ°å¨±ä¹Ĳapp":2211,"options":2212,"vaila":2213,"ĠLearning":2214,"Ġitanagar":2215,"typeof":2216,"è®¡åĪĴ":2217,"horoscope":2218,"\")}":2219,"''":2220,"(/":2221,")-":2222,"):":2223,")?":2224,")},":2225,")*(":2226,"34":2227,"37":2228,"41":2229,"42":2230,"56":2231,"59":2232,"64":2233,"622":2234,"94":2235,"AD":2236,"AL":2237,"ACE":2238,"Arr":2239,"Bef":2240,"BJP":2241,"Bengal":2242,"CR":2243,"EO":2244,"ER":2245,"ET":2246,"Event":2247,"Hide":2248,"LD":2249,"LP":2250,"List":2251,"MP":2252,"Me":2253,"PI":2254,"PN":2255,"Previ":2256,"Show":2257,"VE":2258,"WD":2259,"West":2260,"];":2261,"ax":2262,"ain":2263,"ase":2264,"ash":2265,"bject":2266,"clear":2267,"def":2268,"eat":2269,"each":2270,"gar":2271,"hp":2272,"hot":2273,"htm":2274,"iz":2275,"kes":2276,"lf":2277,"low":2278,"lif":2279,"lice":2280,"nm":2281,"no":2282,"net":2283,"nment":2284,"og":2285,"po":2286,"pon":2287,"put":2288,"pow":2289,"place":2290,"qr":2291,"ran":2292,"rand":2293,"speed":2294,"slice":2295,"sqr":2296,"tal":2297,"tri":2298,"ted":2299,"vo":2300,"ven":2301,"way":2302,"work":2303,"yo":2304,"}}":2305,"Ġ&":2306,"Ġat":2307,"à¥Ĩ":2308,"à¥Ļ":2309,"à¤¾/":2310,"à¤°à¤¹à¤°":2311,"à¤°à¤ļà¤¨":2312,"à¤¿à¥¤":2313,"à¤Ĥ,":2314,"à¤¨à¤ª":2315,"à¤¨à¤Ĺà¤°":2316,"à¤ķà¤¥":2317,"à¤ķà¤Ī":2318,"à¤¤à¤ļ":2319,"à¤¤à¤Ń":2320,"à¤²à¤ª":2321,"à¤²à¤«":2322,"à¤¯à¤ľ":2323,"à¤¯à¤¥":2324,"à¤¯à¤¯à¤¨":2325,"à¤¸à¤Ĺà¥Ŀ":2326,"Ġà¤¸à¤¸":2327,"Ġà¤¸à¤¦":2328,"Ġà¤¸à¤¶à¤ķ":2329,"à¤®à¤¶":2330,"à¤®à¤£":2331,"à¤®à¤ļà¤¨":2332,"Ġà¤®à¤Ī":2333,"Ġà¤®à¤£":2334,"à¤¹à¤¸":2335,"à¤¹à¤¨à¤¤":2336,"Ġà¤ªà¤µ":2337,"à¤µà¤®":2338,"à¤µà¤¦":2339,"à¤µà¤Ł":2340,"à¤ªà¤¹à¤°":2341,"à¤¦à¤¤":2342,"à¤¦à¤²":2343,"à¤Ĺà¤¹":2344,"à¥ĩà¤Ĥ:":2345,"à¥ĩà¤Ĥ...":2346,"Ġà¤¬à¤§":2347,"à¤Łà¤²à¤°":2348,"à¤Łà¤ªà¤Ł":2349,"Ġà¤ľà¤¯":2350,"Ġà¤¨à¤¨":2351,"Ġà¤¨à¤¤":2352,"Ġà¤¨à¤¦":2353,"Ġà¤¨à¤¬":2354,"Ġà¤¨à¤Ĺà¤°":2355,"Ġà¤¨à¤ľà¤¦":2356,"à¤ľà¤Ĺ":2357,"à¤ľà¤¶":2358,"Ġà¤ħà¤¹":2359,"Ġà¤ħà¤µà¤¨":2360,"Ġà¤¦à¤¸":2361,"à¤¶à¤¸":2362,"Ġà¤²à¤µ":2363,"Ġà¤²à¥ľà¤ķ":2364,"Ġà¤°à¤«":2365,"à¤¬à¤¤":2366,"à¥Ĥ-":2367,"Ġà¤Ĩà¤ķà¤°":2368,"Ġà¤Ĩà¤ł":2369,"Ġà¤Ĩà¤Ĺà¤°":2370,"Ġà¤Ĩà¤īà¤Ł":2371,"à¤¡à¤¬":2372,"à¤ıà¤¡":2373,"à¤ıà¤¶à¤¨":2374,"à¤ıà¤Łà¤°":2375,"Ġà¤¤à¤®":2376,"Ġà¤¤à¤ķà¤°":2377,"Ġà¤Ĺà¤¤":2378,"Ġà¤Ńà¤µà¤¨":2379,"à¤·à¤¤":2380,"à¤·à¤®à¤¤":2381,"Ġà¤īà¤¤à¤°":2382,"Ġà¤īà¤¬à¤°":2383,"à¥Īà¤Ĥ?":2384,"Ġà¤ĩà¤ľà¤°":2385,"Ġà¤ĩà¤§à¤°":2386,"à¤¥à¤¡":2387,"Ġà¤ıà¤ľ":2388,"Ġà¤ıà¤¨à¤ķ":2389,"Ġà¤ıà¤¥à¤²":2390,"Ġà¤ļà¤¢":2391,"Ġà¤¶à¤¨":2392,"Ġà¤¶à¤°à¤¦":2393,"Ġà¤¶à¤°à¤£":2394,"à¤Īà¤ķ":2395,"à¤Īà¤«":2396,"à¤£à¤µà¤¤":2397,"âĢĵ":2398,"âĢĶ":2399,"âĢľ":2400,"à¤ĸà¤¸":2401,"Ġà¤ĸà¤Ł":2402,"à¤¼à¥ģ":2403,"Ġà¤«à¤²à¤¸":2404,"à¤ªà¤¨à¤Ĺà¤°":2405,"Ġà¤ıà¤ķà¤²":2406,"inter":2407,"iness":2408,"onBef":2409,"Ġà¤¸à¤®à¤²":2410,"ari":2411,"arn":2412,"argu":2413,"atic":2414,"ence":2415,"orr":2416,"ank":2417,"angu":2418,"Ġà¤ķà¤¹à¤²":2419,"ĠAd":2420,"ĠAr":2421,"ĠAll":2422,"ĠAAP":2423,"à¤Ĩà¤®":2424,"Ġà¤¹à¤®à¤¸":2425,"ĠSource":2426,"ĠPow":2427,"ĠPost":2428,"ĠPOS":2429,"url":2430,"urity":2431,"à¤ĵà¤¸":2432,"à¤ĵà¤µ":2433,"à¤ĵà¤ı":2434,"replace":2435,"them":2436,"ions":2437,"à¤ħà¤§":2438,"à¥ľà¤ķà¤°":2439,"right":2440,"rime":2441,"ading":2442,"à¤īà¤¸à¤¨":2443,"str":2444,"Ġà¤Ľà¤¥":2445,"ech":2446,"ĠCable":2447,"ĠCanc":2448,"ĠClick":2449,"ĠHo":2450,"ĠHow":2451,"ĠHSL":2452,"ĠNa":2453,"à¤°à¤®à¤¶":2454,"Ġà¤ĵà¤ªà¤¨":2455,"ime":2456,"ĠFACE":2457,"ĠTV":2458,"ĠTw":2459,"ĠTra":2460,"ĠRs":2461,"ĠRGB":2462,"Ġà¤īà¤ªà¤ķà¤°à¤£":2463,"ĠVPN":2464,"Ġà¤Ĩà¤°à¤ıà¤¸à¤ıà¤¸":2465,"its":2466,"itan":2467,"itic":2468,"ited":2469,"Ġ,'":2470,"Ġte":2471,"Ġtake":2472,"Ġtime":2473,"à¥Ľà¤²":2474,"à¤ľà¤°à¤²":2475,"let":2476,"Ġà¤¦à¤°à¤ħà¤¸à¤²":2477,"lash":2478,"Ġass":2479,"Ġavaila":2480,"Ġfiles":2481,"Ġpu":2482,"Ġpar":2483,"Ġà¤ĳà¤ª":2484,"Ġ33":2485,"Ġ35":2486,"Ġindian":2487,"Ġmake":2488,"Ġsan":2489,"Ġservice":2490,"roy":2491,"oooo":2492,"Ġwebsit":2493,"etail":2494,"Ġ64":2495,"à¥Ĥà¤Ĥ.":2496,"Ġ1970":2497,"Ġnm":2498,"air":2499,"ote":2500,"Ġà¤ľà¤¨à¤®":2501,"Ġà¤ľà¤¨à¤µà¤°":2502,"2018":2503,"abar":2504,"Ġ90":2505,"Ġ96":2506,"Ġvar":2507,"Ġvery":2508,"Ġ2008":2509,"à¤Ĩà¤Īà¤ª":2510,"Ġ80":2511,"Ġà¥§à¥":2512,"usiness":2513,"ĠGover":2514,"Ġà¤īà¤łà¤¤":2515,"este":2516,"irc":2517,"Ġà¤ħà¤µà¤¶":2518,"ĠEas":2519,"Quad":2520,"ever":2521,"evel":2522,"âĸ¶":2523,"Intent":2524,"acy":2525,"Ġreal":2526,"Ġà¤Ĩà¤²à¤®":2527,"Ġà¤ªà¤¦à¤ķ":2528,"ersion":2529,"ĠCamSt":2530,"llll":2531,"ocial":2532,"Ġà¤ªà¥ľà¤¤":2533,"Ġà¤ħà¤ĸà¤¬":2534,"Ã©n":2535,"Ġà¤°à¤£à¤¨":2536,"Ġà¥Ľà¤°":2537,"ĠTime":2538,"create":2539,"ister":2540,"ĠChannel":2541,"hoverIntent":2542,"www":2543,"sfTim":2544,"à¤¾à¥ħ.":2545,"Ġdoes":2546,"animation":2547,"à¤ıà¤ļà¤ıà¤¸":2548,"Ġ1965":2549,"Ġà¤Ĩà¥Ľà¤°à¤¬":2550,"BOOK":2551,"delhi":2552,"children":2553,"(\".\"+":2554,"à¤Ĩà¤Īà¤ıà¤¸à¤ıà¤«":2555,"Ġprovide":2556,"hats":2557,"proxy":2558,"Ġà¤ĸà¤¤à¤°à¤¨":2559,"ĠSecurity":2560,"ĠMonth":2561,"ĠManage":2562,"rivacy":2563,"ĠNetwork":2564,"ĠDebit":2565,"Ġpublish":2566,"ĠInstall":2567,"EventList":2568,"Previous":2569,"WestBengal":2570,"clearTimeout":2571,"eatur":2572,"html":2573,"life":2574,"sqrt":2575,"onBefore":2576,"arguments":2577,"anguage":2578,"theme":2579,"ĠCancer":2580,"ĠFACEBOOK":2581,"ĠGovernment":2582,"ĠEasy":2583,"ĠCamStudio":2584,"sfTimer":2585,"EventListener":2586,"!==":2587,"\"),":2588,"'s":2589,"(\\":2590,")à¥¤":2591,")){":2592,"))*":2593,",\"":2594,",{":2595,"-(":2596,"100":2597,"32":2598,"36":2599,"73":2600,"76":2601,"78":2602,"79":2603,"83":2604,"91":2605,"93":2606,"96":2607,";){":2608,"=(":2609,"=-":2610,"={":2611,"AK":2612,"AN":2613,"AMP":2614,"Cub":2615,"Circ":2616,"EG":2617,"ES":2618,"El":2619,"Feb":2620,"GE":2621,"GN":2622,"HR":2623,"HT":2624,"HTM":2625,"Hooks":2626,"Jan":2627,"KR":2628,"New":2629,"OM":2630,"ON":2631,"Po":2632,"Path":2633,"Porn":2634,"Quar":2635,"ST":2636,"Sine":2637,"Th":2638,"USD":2639,"ZD":2640,"[--":2641,"].":2642,"]=":2643,"az":2644,"aar":2645,"aul":2646,"ahar":2647,"bout":2648,"ck":2649,"cr":2650,"cor":2651,"df":2652,"der":2653,"ei":2654,"eesh":2655,"eed":2656,"fic":2657,"fix":2658,"gister":2659,"hind":2660,"ij":2661,"io":2662,"iya":2663,"iews":2664,"ius":2665,"jor":2666,"ker":2667,"lim":2668,"ling":2669,"mer":2670,"min":2671,"mit":2672,"now":2673,"not":2674,"nia":2675,"ncr":2676,"neesh":2677,"oC":2678,"oa":2679,"oul":2680,"oss":2681,"pl":2682,"par":2683,"pur":2684,"ple":2685,"pap":2686,"punjab":2687,"ram":2688,"rust":2689,"sion":2690,"td":2691,"tu":2692,"tra":2693,"ua":2694,"uz":2695,"wr":2696,"ware":2697,"wave":2698,"wei":2699,"ype":2700,"Â©":2701,"Â²":2702,"Ã¢":2703,"Ã¼":2704,"ä¸":2705,"è½":2706,"Ġ$":2707,"ĠZ":2708,"Ġen":2709,"Ġna":2710,"Ġet":2711,"Ġus":2712,"Ġev":2713,"Ġstudio":2714,"Ġlog":2715,"Ġund":2716,"Ġâĺħâĺħ":2717,"Ġà¤ĭ":2718,"à¥«":2719,"à¤¾!":2720,"à¥ĩ:":2721,"à¥ĩ?":2722,"à¥ĩâĢ¦":2723,"à¤°à¤ªà¤°":2724,"à¤°à¤ĸà¤°":2725,"Ġà¤ķà¤ľ":2726,"Ġà¤ķà¤·":2727,"Ġà¤ķà¤Ľ":2728,"à¥Ģ!":2729,"à¥Ģà¤ĥ":2730,"à¤¨à¤¹":2731,"à¤¨à¤Ĺ":2732,"à¤¨à¤¬":2733,"à¤¨à¤«":2734,"à¤ķà¤Ń":2735,"à¤ķà¤ħà¤ª":2736,"à¤¤à¤ª":2737,"à¤¤à¤ľ":2738,"à¤¤à¤ĸ":2739,"à¤²à¤Ĺ":2740,"à¤²à¤ļ":2741,"à¤²à¤ĺà¤°":2742,"à¤¯à¤Łà¤ķ":2743,"à¤¯à¤¸à¤µ":2744,"à¤¯à¤ľà¤¨à¤ķ":2745,"à¤¸à¤ķà¤°":2746,"à¤¸à¤Ĺà¤¢":2747,"Ġà¤¹à¤«":2748,"Ġà¤¹à¤¸à¤¨":2749,"à¤®à¤¬à¤°":2750,"à¤®à¤²à¤¤":2751,"à¤®à¤°à¤£":2752,"à¤®à¤¹à¤¤":2753,"Ġà¤®à¤®":2754,"Ġà¤®à¤¦à¤¨":2755,"Ġà¤ªà¤Łà¤°":2756,"Ġà¤ªà¤µà¤¨":2757,"Ġà¤ªà¤Łà¤¨":2758,"Ġà¤ªà¤ķà¤¡":2759,"à¤µà¤£":2760,"à¤µà¤ľà¤¨":2761,"à¤µà¤¤à¤¨":2762,"à¤µà¤§à¤°":2763,"à¤µÃ¢":2764,"à¤ªà¤¦":2765,"à¤ªà¤¶":2766,"à¤ªà¤¡":2767,"à¤ªà¤ļ":2768,"à¤ªà¤¹à¤²":2769,"à¤¦à¤ª":2770,"à¤¦à¤°à¤¤":2771,"à¤Ĺà¤ķ":2772,"à¤Ĺà¤µà¤¤":2773,"à¤Ĺà¤ľà¤¬":2774,"Ġà¤¬à¤°à¤®":2775,"à¤Łà¤¸":2776,"à¤Łà¤ĩ":2777,"à¤Łà¤ķà¤°":2778,"Ġà¤ľà¤¸":2779,"Ġà¤ľà¤¦":2780,"Ġà¤ľà¤ľ":2781,"Ġà¤ľà¤¡":2782,"Ġà¤ľà¤ĸ":2783,"Ġà¤ľà¥ľ":2784,"Ġà¤ľà¤¯à¤ª":2785,"Ġà¤¨à¤Ĺ":2786,"à¤ľà¤®":2787,"à¤ľà¤¬à¤²":2788,"Ġà¤ħà¤Ł":2789,"Ġà¤ħà¤¸à¤®":2790,"Ġà¤ħà¤µà¤¸":2791,"Ġà¤ħà¤¸à¤¦":2792,"Ġà¤ħà¤ľà¤¬":2793,"Ġà¤¦à¤¶à¤ķ":2794,"Ġà¤²à¤²":2795,"Ġà¤µà¤¶":2796,"Ġà¤µà¤ļà¤¨":2797,"Ġà¤°à¤¤":2798,"à¤¬à¤ķ":2799,"à¤¬à¤§":2800,"à¥Ĥ)":2801,"Ġà¤Ĩà¤Ń":2802,"Ġà¤Ĩà¤°à¤ķ":2803,"Ġà¤Ĩà¤ĵ":2804,"Ġà¤Ĩà¤ĩà¤ķ":2805,"Ġà¤Ĩà¤ĩà¤²":2806,"Ġà¤Ĩà¤ĩà¤¯":2807,"Ġà¤Ĩà¤¯à¤°à¤²":2808,"à¤¡à¤¸":2809,"à¤¡à¤Ł":2810,"à¤ıà¤°":2811,"à¤ıà¤Ł":2812,"à¤ļà¤ķà¤°":2813,"Ġà¤¤à¤Ł":2814,"Ġà¤Ĺà¤²":2815,"Ġà¤Ĺà¤ª":2816,"Ġà¤Ĺà¤¡":2817,"Ġà¤Ĺà¤łà¤¬":2818,"Ġà¤Ńà¤Łà¤¨":2819,"Ġà¤Ńà¤Łà¤ķ":2820,"à¤·à¤°":2821,"à¤·à¤§":2822,"Ġà¤īà¤¬":2823,"Ġà¤īà¤¡":2824,"Ġà¤īà¤¤à¤¨":2825,"Ġà¤īà¤®à¤°":2826,"Ġà¤Ķà¤ªà¤ļ":2827,"Ġà¤Ķà¤·à¤§":2828,"à¥Īà¤Ĥ:":2829,"à¥Īà¤Ĥ|":2830,"Ġà¤ĩà¤ľ":2831,"Ġà¤ĩà¤·":2832,"Ġà¤ĩà¤¥":2833,"Ġà¤ĩà¤«":2834,"Ġà¤ıà¤¨à¤¸":2835,"Ġà¤ıà¤²à¤¸":2836,"Ġà¤¯à¤®à¤¨":2837,"Ġà¤¯à¤¶à¤°":2838,"Ġà¤ļà¤ª":2839,"Ġà¤ļà¤²à¤¨":2840,"à¤Īà¤¡":2841,"à¤£à¤ķ":2842,"à¤ĸà¤ķ":2843,"Ġà¤ĸà¤¨":2844,"à¤¼à¥ĩ,":2845,"à¤Ńà¤Ĺà¤µ":2846,"à¤«à¤¨":2847,"à¥Īà¥¤âĢĻâĢĻ":2848,"Ġ2000":2849,"à¤ĩà¤°":2850,"à¤ĩà¤ļ":2851,"à¤ĩà¤«à¤²":2852,"Ġà¤ıà¤ķà¤°":2853,"Ġà¤ıà¤ķà¤¤":2854,"erms":2855,"Ġà¤°à¤¹à¤ķà¤°":2856,"ined":2857,"à¥Įà¥ĩ":2858,"ary":2859,"Ġà¤ħà¤ªà¤¨à¤¤":2860,"ati":2861,"ator":2862,"Ġà¤Łà¤ķà¤°":2863,"à¤¾à¥¤âĢĻ":2864,"ense":2865,"à¤Ľà¤¡":2866,"à¤Ľà¥ľ":2867,"anch":2868,"ĠAP":2869,"ĠAlauddin":2870,"à¤łà¤Ĺ":2871,"à¤łà¤Ń":2872,"à¤Ĩà¤¸":2873,"Ġà¤¬à¤¨à¤¤":2874,"ĠSC":2875,"ĠSam":2876,"ĠSoft":2877,"ĠSix":2878,"ĠSoC":2879,"ĠPr":2880,"ĠPay":2881,"ĠPlus":2882,"ĠPhot":2883,"ĠPrivacy":2884,"retain":2885,"reading":2886,"thor":2887,"thing":2888,"ĠMis":2889,"ĠMic":2890,"ĠâĢ¦":2891,"Ġà¤ĺà¤®":2892,"Ġà¤ĺà¤Łà¤¤":2893,"Ġà¤®à¤¹à¤°":2894,"Ġà¤®à¤¹à¤¸":2895,"à¤ħà¤ķ":2896,"ric":2897,"rit":2898,"stic":2899,"Ġà¤Ľà¤¨":2900,"à¤¤à¤°à¤£":2901,"eck":2902,"ecial":2903,"ĠCNN":2904,"ĠCrime":2905,"ĠCote":2906,"chool":2907,"ĠHua":2908,"Ġà¤Ĳà¤²":2909,"ĠNational":2910,"diyo":2911,"à¤¹à¤°à¤£":2912,"ise":2913,"à¤Ŀà¤ķà¤°":2914,"à¤°à¤¦à¤¸":2915,"à¤¯à¤°à¤¸":2916,"set":2917,"self":2918,"ently":2919,"à¤¢à¤¨":2920,"à¤ªà¤°à¤¸":2921,"ĠFish":2922,"ĠFear":2923,"ĠFiles":2924,"ĠFIR":2925,"ĠFull":2926,"ĠFlash":2927,"ĠFeatur":2928,"ĠTorr":2929,"ĠTerms":2930,"ĠObject":2931,"ĠRE":2932,"Ġà¤īà¤ªà¤®":2933,"Ġà¤īà¤ªà¤¦":2934,"ĠVID":2935,"ĠVersion":2936,"Ġà¤¬à¤¹à¤¸":2937,"Ġà¤¬à¤¹à¤®":2938,"ite":2939,"itter":2940,"ovie":2941,"Ġtw":2942,"Ġtak":2943,"à¤Łà¤¨à¤°":2944,"Ġà¤ħà¤Ńà¤¦":2945,"omen":2946,"ication":2947,"à¤¨à¤¤à¤®":2948,"à¤°à¤¸à¤¨":2949,"lag":2950,"lay":2951,"Ġthan":2952,"ĠBi":2953,"ĠBag":2954,"ĠBos":2955,"ĠBann":2956,"ĠBadh":2957,"Ġfi":2958,"Ġfin":2959,"Ġfir":2960,"Ġfind":2961,"Ġfalse":2962,"Ġper":2963,"Ġpour":2964,"Ġplace":2965,"Ġpdf":2966,"0000":2967,"ctions":2968,"Ġinter":2969,"Ġhi":2970,"ĠIvo":2971,"Ġmin":2972,"Ġsh":2973,"Ġsam":2974,"Ġscreen":2975,"Ġdat":2976,"Ġdel":2977,"Ġday":2978,"Ġà¤Īà¤¶":2979,"oot":2980,"Ġwww":2981,"Ġwork":2982,"Ġwindow":2983,"Ġwhich":2984,"Ġà¤¸à¤°à¤²":2985,"Ġà¤ĩà¤¨à¤ª":2986,"ĠRecent":2987,"à¤ıà¤¸à¤¬":2988,"Ġà¤Ŀà¤Łà¤ķ":2989,"Ġà¤Ŀà¤²à¤ķ":2990,"Ġà¤Ŀà¤Ĺà¤¡":2991,"ongÃ©":2992,"120":2993,"Ġ62":2994,"ĠbÃ©n":2995,"Ġour":2996,"Ġother":2997,"à¤ĺà¤Łà¤¨":2998,"Ġà¤¬à¤ļà¤ªà¤¨":2999,"ĠLP":3000,"ĠLeste":3001,"ĠLanguage":3002,"Ġcan":3003,"Ġcam":3004,"ĠcongÃ©":3005,"Ġnew":3006,"Ġ52":3007,"à¤ªà¤ķà¤¨":3008,"aiya":3009,"Ġ43":3010,"Ġà¤ķà¤²à¤ķà¤¤":3011,"à¤ıà¤®à¤ı":3012,"à¤ıà¤®à¤Ĩà¤Ī":3013,"Ġà¤Ĭà¤ĸ":3014,"Ġvee":3015,"Ġà¤ħà¤ªà¤®":3016,"ĠWith":3017,"ĠWorld":3018,"ĠWhats":3019,"à¤Ĩà¤Īà¤ıà¤«":3020,"ship":3021,"ffbc":3022,"ĠGiv":3023,"estroy":3024,"ira":3025,"tttt":3026,"Ġ75":3027,"ĠUS":3028,"Ġà¤łà¤¹à¤°":3029,"à¤¶à¤ķà¤¶":3030,"ĠEd":3031,"ĠEx":3032,"Ġà¤®à¤¤à¤¦":3033,"Ġà¤Ĩà¤Īà¤ĵà¤ı":3034,"Quint":3035,"Ġà¤°à¤Ĺà¤¡":3036,"opment":3037,"ĠIndic":3038,"Ġà¤ıà¤®à¤ı":3039,"erson":3040,"!!!":3041,"Ġà¤ļà¤°à¤ĸ":3042,"TMC":3043,"ghts":3044,"Ã©fic":3045,"Ġà¤°à¤£à¤¬":3046,"Ġà¤§à¤¨à¤¬à¤²":3047,"à¤°à¤«à¤²":3048,"Ġform":3049,"eard":3050,"raj":3051,"ĠTimor":3052,"âĺĨ":3053,"Ġà¤¬à¤¸à¤µà¤¨":3054,"ording":3055,"apply":3056,"efined":3057,"mail":3058,"ĠXS":3059,"Ġits":3060,"Ġà¤¬à¤ľà¤Ł":3061,"harma":3062,"type":3063,"Ġà¤ªà¤ķà¥ľ":3064,"Ġà¤Ĩà¤ĩà¤ı":3065,"Ġà¤Ĩà¤ĩà¤µà¤°":3066,"Ġà¤Ĩà¤ĩà¤¸à¤²":3067,"undefined":3068,"Ġà¤ĵà¤µà¤°à¤Ł":3069,"Ġlense":3070,"ĠStudio":3071,"Ġmajor":3072,"&&(":3073,"ĠÂ©":3074,"Ġliv":3075,"Ġà¤®à¤ķà¤¦":3076,"-=(":3077,"object":3078,"ĠShare":3079,"ĠShock":3080,"addClass":3081,"IND":3082,"ucation":3083,"Ġjust":3084,"Ġà¤Ĩà¤ļà¤°à¤£":3085,"Ġà¤Ĩà¥Ľà¤®":3086,"adhya":3087,"dical":3088,"===\"":3089,"removeClass":3090,"market":3091,"Ġrecently":3092,"Expo":3093,"gger":3094,"ska":3095,"swing":3096,"Ġals":3097,"Ġrights":3098,"ĠSpreading":3099,"ĠUsage":3100,"ĠEditor":3101,"Ġupdated":3102,"5625":3103,"6225":3104,"Array":3105,"ĠPower":3106,"ĠTwitter":3107,"ĠTravel":3108,"itics":3109,"Ġavailable":3110,"Ġsanctions":3111,"evelopment":3112,"ĠMonths":3113,"Cubic":3114,"Quart":3115,"This":3116,"ould":3117,"paper":3118,"Ġevery":3119,"Ġlogo":3120,"Ġà¤Ĩà¤ĩà¤ķà¤¨":3121,"ĠSoftware":3122,"retainPath":3123,"ĠTorrents":3124,"Ġtakes":3125,"ĠBosnia":3126,"ĠBanned":3127,"ĠBadhai":3128,"ĠIvoire":3129,"ĠbÃ©nÃ©fic":3130,"Ġveediyo":3131,"ffbca":3132,"ĠIndicator":3133,"Ġmajoration":3134,"ĠbÃ©nÃ©fici":3135}